{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "": 99,
      "¡": 100,
      "¢": 101,
      "£": 102,
      "¤": 103,
      "¥": 104,
      "¦": 105,
      "§": 106,
      "¨": 107,
      "©": 108,
      "ª": 109,
      "«": 110,
      "¬": 111,
      "­": 112,
      "®": 113,
      "¯": 114,
      "°": 115,
      "±": 116,
      "²": 117,
      "³": 118,
      "´": 119,
      "µ": 120,
      "¶": 121,
      "·": 122,
      "¸": 123,
      "¹": 124,
      "º": 125,
      "»": 126,
      "¼": 127,
      "½": 128,
      "¾": 129,
      "¿": 130,
      "À": 131,
      "Á": 132,
      "Â": 133,
      "Ã": 134,
      "Ä": 135,
      "Å": 136,
      "Æ": 137,
      "Ç": 138,
      "È": 139,
      "É": 140,
      "Ê": 141,
      "Ë": 142,
      "Ì": 143,
      "Í": 144,
      "Î": 145,
      "Ï": 146,
      "Ð": 147,
      "Ñ": 148,
      "Ò": 149,
      "Ó": 150,
      "Ô": 151,
      "Õ": 152,
      "Ö": 153,
      "×": 154,
      "Ø": 155,
      "Ù": 156,
      "Ú": 157,
      "Û": 158,
      "Ü": 159,
      "Ý": 160,
      "Þ": 161,
      "ß": 162,
      "à": 163,
      "á": 164,
      "â": 165,
      "ã": 166,
      "ä": 167,
      "å": 168,
      "æ": 169,
      "ç": 170,
      "è": 171,
      "é": 172,
      "ê": 173,
      "ë": 174,
      "ì": 175,
      "í": 176,
      "î": 177,
      "ï": 178,
      "ð": 179,
      "ñ": 180,
      "ò": 181,
      "ó": 182,
      "ô": 183,
      "õ": 184,
      "ö": 185,
      "÷": 186,
      "ø": 187,
      "ù": 188,
      "ú": 189,
      "û": 190,
      "ü": 191,
      "ý": 192,
      "þ": 193,
      "ÿ": 194,
      "Ā": 195,
      "ā": 196,
      "Ă": 197,
      "ă": 198,
      "Ą": 199,
      "ą": 200,
      "Ć": 201,
      "ć": 202,
      "Ĉ": 203,
      "ĉ": 204,
      "Ċ": 205,
      "ċ": 206,
      "Č": 207,
      "č": 208,
      "Ď": 209,
      "ď": 210,
      "Đ": 211,
      "đ": 212,
      "Ē": 213,
      "ē": 214,
      "Ĕ": 215,
      "ĕ": 216,
      "Ė": 217,
      "ė": 218,
      "Ę": 219,
      "ę": 220,
      "Ě": 221,
      "ě": 222,
      "Ĝ": 223,
      "ĝ": 224,
      "Ğ": 225,
      "ğ": 226,
      "Ġ": 227,
      "ġ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "ļ": 252,
      "Ľ": 253,
      "ľ": 254,
      "Ł": 255,
      "ł": 256,
      "Ń": 257,
      "ń": 258,
      "Ņ": 259,
      "ņ": 260,
      "Ň": 261,
      "ň": 262,
      "ŉ": 263,
      "ŋ": 264,
      "Ō": 265,
      "ō": 266,
      "Ŏ": 267,
      "ŏ": 268,
      "Ő": 269,
      "ő": 270,
      "Œ": 271,
      "œ": 272,
      "Ŕ": 273,
      "ŕ": 274,
      "Ŗ": 275,
      "ŗ": 276,
      "Ř": 277,
      "ř": 278,
      "Ś": 279,
      "ś": 280,
      "Ŝ": 281,
      "ŝ": 282,
      "Ş": 283,
      "ş": 284,
      "Š": 285,
      "š": 286,
      "Ţ": 287,
      "ţ": 288,
      "Ť": 289,
      "ť": 290,
      "Ŧ": 291,
      "ŧ": 292,
      "Ũ": 293,
      "ũ": 294,
      "Ū": 295,
      "ū": 296,
      "Ŭ": 297,
      "ŭ": 298,
      "Ů": 299,
      "ů": 300,
      "Ű": 301,
      "ű": 302,
      "ų": 303,
      "Ŵ": 304,
      "ŵ": 305,
      "Ŷ": 306,
      "ŷ": 307,
      "Ÿ": 308,
      "Ź": 309,
      "ź": 310,
      "Ż": 311,
      "ż": 312,
      "Ž": 313,
      "ž": 314,
      "ſ": 315,
      "Ɓ": 316,
      "ƃ": 317,
      "Ɖ": 318,
      "Ƌ": 319,
      "ƌ": 320,
      "ƍ": 321,
      "Ɛ": 322,
      "Ƒ": 323,
      "ƒ": 324,
      "Ɣ": 325,
      "Ɨ": 326,
      "Ƙ": 327,
      "ƙ": 328,
      "ƚ": 329,
      "ƛ": 330,
      "Ɯ": 331,
      "Ɲ": 332,
      "ƞ": 333,
      "Ɵ": 334,
      "ơ": 335,
      "ƣ": 336,
      "Ʀ": 337,
      "Ʃ": 338,
      "ƪ": 339,
      "ƫ": 340,
      "Ƭ": 341,
      "Ʈ": 342,
      "ư": 343,
      "Ƴ": 344,
      "ƴ": 345,
      "Ƶ": 346,
      "Ʒ": 347,
      "Ƹ": 348,
      "ƹ": 349,
      "ƺ": 350,
      "ǀ": 351,
      "ǁ": 352,
      "ǂ": 353,
      "ǃ": 354,
      "ǆ": 355,
      "Ǉ": 356,
      "ǌ": 357,
      "Ǎ": 358,
      "ǎ": 359,
      "Ǐ": 360,
      "ǐ": 361,
      "Ǒ": 362,
      "ǒ": 363,
      "ǔ": 364,
      "ǖ": 365,
      "ǚ": 366,
      "ǝ": 367,
      "Ǟ": 368,
      "ǡ": 369,
      "ǣ": 370,
      "ǥ": 371,
      "Ǧ": 372,
      "ǧ": 373,
      "Ǩ": 374,
      "ǩ": 375,
      "Ǫ": 376,
      "ǫ": 377,
      "ǭ": 378,
      "ǲ": 379,
      "Ǵ": 380,
      "ǵ": 381,
      "ǹ": 382,
      "Ǻ": 383,
      "ǻ": 384,
      "ǽ": 385,
      "Ǿ": 386,
      "ǿ": 387,
      "ȁ": 388,
      "Ȃ": 389,
      "ȃ": 390,
      "Ȅ": 391,
      "ȅ": 392,
      "Ȇ": 393,
      "ȇ": 394,
      "ȉ": 395,
      "Ȋ": 396,
      "ȋ": 397,
      "ȍ": 398,
      "ȏ": 399,
      "Ȑ": 400,
      "ȑ": 401,
      "Ȓ": 402,
      "ȓ": 403,
      "ȕ": 404,
      "Ȗ": 405,
      "ȗ": 406,
      "Ș": 407,
      "ș": 408,
      "Ț": 409,
      "ț": 410,
      "Ȝ": 411,
      "ȝ": 412,
      "Ȟ": 413,
      "ȟ": 414,
      "Ƞ": 415,
      "ȣ": 416,
      "Ȥ": 417,
      "Ȧ": 418,
      "ȧ": 419,
      "ȩ": 420,
      "Ȫ": 421,
      "Ȯ": 422,
      "ȯ": 423,
      "Ȳ": 424,
      "ȳ": 425,
      "ȷ": 426,
      "ȹ": 427,
      "Ȼ": 428,
      "ɀ": 429,
      "Ʌ": 430,
      "Ɇ": 431,
      "ɑ": 432,
      "ɒ": 433,
      "ɔ": 434,
      "ɗ": 435,
      "ə": 436,
      "ɛ": 437,
      "ɜ": 438,
      "ɝ": 439,
      "ɡ": 440,
      "ɣ": 441,
      "ɤ": 442,
      "ɥ": 443,
      "ɦ": 444,
      "ɨ": 445,
      "ɩ": 446,
      "ɪ": 447,
      "ɫ": 448,
      "ɬ": 449,
      "ɱ": 450,
      "ɳ": 451,
      "ɴ": 452,
      "ɵ": 453,
      "ɷ": 454,
      "ɸ": 455,
      "ɹ": 456,
      "ɽ": 457,
      "ɾ": 458,
      "ʀ": 459,
      "ʂ": 460,
      "ʃ": 461,
      "ʇ": 462,
      "ʈ": 463,
      "ʊ": 464,
      "ʋ": 465,
      "ʌ": 466,
      "ʎ": 467,
      "ʒ": 468,
      "ʘ": 469,
      "ʟ": 470,
      "ʦ": 471,
      "ʧ": 472,
      "ʰ": 473,
      "ʷ": 474,
      "ʹ": 475,
      "ʺ": 476,
      "ʻ": 477,
      "ʼ": 478,
      "ʽ": 479,
      "ʾ": 480,
      "ʿ": 481,
      "˂": 482,
      "˃": 483,
      "˄": 484,
      "˅": 485,
      "ˆ": 486,
      "ˇ": 487,
      "ˈ": 488,
      "ˉ": 489,
      "ˊ": 490,
      "ˋ": 491,
      "ː": 492,
      "ˑ": 493,
      "˖": 494,
      "˗": 495,
      "˘": 496,
      "˙": 497,
      "˚": 498,
      "˛": 499,
      "˜": 500,
      "˝": 501,
      "˟": 502,
      "ˠ": 503,
      "ˣ": 504,
      "˥": 505,
      "˧": 506,
      "˨": 507,
      "˩": 508,
      "ˮ": 509,
      "˳": 510,
      "˵": 511,
      "˶": 512,
      "˷": 513,
      "˸": 514,
      "̀": 515,
      "́": 516,
      "̂": 517,
      "̃": 518,
      "̄": 519,
      "̅": 520,
      "̆": 521,
      "̇": 522,
      "̈": 523,
      "̊": 524,
      "̋": 525,
      "̌": 526,
      "̍": 527,
      "̏": 528,
      "̓": 529,
      "̕": 530,
      "̟": 531,
      "̠": 532,
      "̣": 533,
      "̥": 534,
      "̧": 535,
      "̨": 536,
      "̩": 537,
      "̰": 538,
      "̱": 539,
      "̴": 540,
      "̵": 541,
      "̶": 542,
      "̸": 543,
      "̺": 544,
      "̿": 545,
      "́": 546,
      "͂": 547,
      "͉": 548,
      "͌": 549,
      "͏": 550,
      "͑": 551,
      "͒": 552,
      "͓": 553,
      "͔": 554,
      "͕": 555,
      "͗": 556,
      "͘": 557,
      "͚": 558,
      "͛": 559,
      "͞": 560,
      "͠": 561,
      "ͦ": 562,
      "ͩ": 563,
      "ͪ": 564,
      "ͫ": 565,
      "ͬ": 566,
      "Ͱ": 567,
      "ͱ": 568,
      "Ͳ": 569,
      "ʹ": 570,
      ";": 571,
      "Ϳ": 572,
      "΄": 573,
      "΅": 574,
      "Ά": 575,
      "·": 576,
      "Ή": 577,
      "Ί": 578,
      "Ό": 579,
      "Ύ": 580,
      "Ώ": 581,
      "ΐ": 582,
      "Α": 583,
      "Β": 584,
      "Γ": 585,
      "Δ": 586,
      "Ε": 587,
      "Ζ": 588,
      "Η": 589,
      "Θ": 590,
      "Ι": 591,
      "Κ": 592,
      "Λ": 593,
      "Μ": 594,
      "Ν": 595,
      "Ξ": 596,
      "Ο": 597,
      "Π": 598,
      "Ρ": 599,
      "Σ": 600,
      "Τ": 601,
      "Υ": 602,
      "Φ": 603,
      "Χ": 604,
      "Ψ": 605,
      "Ω": 606,
      "ά": 607,
      "έ": 608,
      "ή": 609,
      "ί": 610,
      "ΰ": 611,
      "α": 612,
      "β": 613,
      "γ": 614,
      "δ": 615,
      "ε": 616,
      "ζ": 617,
      "η": 618,
      "θ": 619,
      "ι": 620,
      "κ": 621,
      "λ": 622,
      "μ": 623,
      "ν": 624,
      "ξ": 625,
      "ο": 626,
      "π": 627,
      "ρ": 628,
      "ς": 629,
      "σ": 630,
      "τ": 631,
      "υ": 632,
      "φ": 633,
      "χ": 634,
      "ψ": 635,
      "ω": 636,
      "ϊ": 637,
      "ϋ": 638,
      "ό": 639,
      "ύ": 640,
      "ώ": 641,
      "ϐ": 642,
      "ϑ": 643,
      "ϒ": 644,
      "ϓ": 645,
      "ϕ": 646,
      "ϖ": 647,
      "ϗ": 648,
      "Ϙ": 649,
      "Ϛ": 650,
      "ϛ": 651,
      "Ϝ": 652,
      "ϝ": 653,
      "ϟ": 654,
      "ϡ": 655,
      "ϩ": 656,
      "Ϫ": 657,
      "ϫ": 658,
      "Ϭ": 659,
      "ϭ": 660,
      "Ϯ": 661,
      "ϯ": 662,
      "ϰ": 663,
      "ϱ": 664,
      "ϲ": 665,
      "ϳ": 666,
      "ϴ": 667,
      "ϵ": 668,
      "϶": 669,
      "Ϸ": 670,
      "Ϲ": 671,
      "Ϻ": 672,
      "ϻ": 673,
      "ϼ": 674,
      "Ͻ": 675,
      "Ͼ": 676,
      "Ѐ": 677,
      "Ѓ": 678,
      "Є": 679,
      "Ѕ": 680,
      "І": 681,
      "Ј": 682,
      "Љ": 683,
      "Њ": 684,
      "А": 685,
      "Б": 686,
      "В": 687,
      "Г": 688,
      "Д": 689,
      "Е": 690,
      "Ж": 691,
      "З": 692,
      "И": 693,
      "К": 694,
      "Л": 695,
      "М": 696,
      "Н": 697,
      "О": 698,
      "П": 699,
      "Р": 700,
      "С": 701,
      "Т": 702,
      "У": 703,
      "Ф": 704,
      "Х": 705,
      "Ц": 706,
      "Ч": 707,
      "Ш": 708,
      "Щ": 709,
      "Э": 710,
      "Ю": 711,
      "Я": 712,
      "а": 713,
      "б": 714,
      "в": 715,
      "г": 716,
      "д": 717,
      "е": 718,
      "ж": 719,
      "з": 720,
      "и": 721,
      "й": 722,
      "к": 723,
      "л": 724,
      "м": 725,
      "н": 726,
      "о": 727,
      "п": 728,
      "р": 729,
      "с": 730,
      "т": 731,
      "у": 732,
      "ф": 733,
      "х": 734,
      "ц": 735,
      "ч": 736,
      "ш": 737,
      "щ": 738,
      "ъ": 739,
      "ы": 740,
      "ь": 741,
      "э": 742,
      "ю": 743,
      "я": 744,
      "ѐ": 745,
      "ё": 746,
      "ђ": 747,
      "ѓ": 748,
      "є": 749,
      "ѕ": 750,
      "і": 751,
      "ї": 752,
      "љ": 753,
      "њ": 754,
      "ћ": 755,
      "ќ": 756,
      "ў": 757,
      "џ": 758,
      "Ѡ": 759,
      "ѡ": 760,
      "Ѣ": 761,
      "ѧ": 762,
      "Ѩ": 763,
      "Ѫ": 764,
      "Ѭ": 765,
      "Ѱ": 766,
      "ѱ": 767,
      "Ѳ": 768,
      "ѳ": 769,
      "Ѵ": 770,
      "ѵ": 771,
      "҂": 772,
      "҆": 773,
      "Ґ": 774,
      "ґ": 775,
      "Ғ": 776,
      "ғ": 777,
      "җ": 778,
      "Қ": 779,
      "қ": 780,
      "ҝ": 781,
      "ҟ": 782,
      "ҡ": 783,
      "ң": 784,
      "Ҫ": 785,
      "ҫ": 786,
      "ү": 787,
      "Ұ": 788,
      "ұ": 789,
      "Ӏ": 790,
      "Ӎ": 791,
      "ӑ": 792,
      "Ӓ": 793,
      "ӓ": 794,
      "Ӕ": 795,
      "ӗ": 796,
      "ә": 797,
      "Ӧ": 798,
      "ӧ": 799,
      "Ө": 800,
      "ө": 801,
      "Ԅ": 802,
      "Ԏ": 803,
      "Ԑ": 804,
      "ԑ": 805,
      "ԛ": 806,
      "Ԣ": 807,
      "Ԧ": 808,
      "Ԩ": 809,
      "Լ": 810,
      "Խ": 811,
      "Յ": 812,
      "Ն": 813,
      "Շ": 814,
      "Ո": 815,
      "Փ": 816,
      "՛": 817,
      "՜": 818,
      "՞": 819,
      "՟": 820,
      "հ": 821,
      "ղ": 822,
      "ս": 823,
      "տ": 824,
      "ր": 825,
      "ց": 826,
      "ւ": 827,
      "օ": 828,
      "։": 829,
      "֒": 830,
      "֯": 831,
      "ְ": 832,
      "ִ": 833,
      "ֵ": 834,
      "ֶ": 835,
      "ַ": 836,
      "ֹ": 837,
      "ּ": 838,
      "׀": 839,
      "ׁ": 840,
      "ׄ": 841,
      "א": 842,
      "ב": 843,
      "ג": 844,
      "ד": 845,
      "ה": 846,
      "ו": 847,
      "ז": 848,
      "ח": 849,
      "ט": 850,
      "י": 851,
      "כ": 852,
      "ל": 853,
      "ם": 854,
      "מ": 855,
      "ן": 856,
      "נ": 857,
      "ס": 858,
      "ע": 859,
      "פ": 860,
      "ק": 861,
      "ר": 862,
      "ש": 863,
      "ת": 864,
      "׳": 865,
      "״": 866,
      "؆": 867,
      "؇": 868,
      "؉": 869,
      "؊": 870,
      "؋": 871,
      "،": 872,
      "؍": 873,
      "؎": 874,
      "؛": 875,
      "؟": 876,
      "ؠ": 877,
      "ء": 878,
      "آ": 879,
      "أ": 880,
      "ؤ": 881,
      "إ": 882,
      "ئ": 883,
      "ا": 884,
      "ب": 885,
      "ة": 886,
      "ت": 887,
      "ث": 888,
      "ج": 889,
      "ح": 890,
      "خ": 891,
      "د": 892,
      "ذ": 893,
      "ر": 894,
      "ز": 895,
      "س": 896,
      "ش": 897,
      "ص": 898,
      "ض": 899,
      "ط": 900,
      "ظ": 901,
      "ع": 902,
      "غ": 903,
      "ـ": 904,
      "ف": 905,
      "ق": 906,
      "ك": 907,
      "ل": 908,
      "م": 909,
      "ن": 910,
      "ه": 911,
      "و": 912,
      "ى": 913,
      "ي": 914,
      "ً": 915,
      "ٌ": 916,
      "ٍ": 917,
      "َ": 918,
      "ُ": 919,
      "ِ": 920,
      "ّ": 921,
      "ْ": 922,
      "ٓ": 923,
      "ٖ": 924,
      "ٗ": 925,
      "٠": 926,
      "١": 927,
      "٢": 928,
      "٣": 929,
      "٤": 930,
      "٥": 931,
      "٦": 932,
      "٧": 933,
      "٨": 934,
      "٩": 935,
      "٪": 936,
      "٫": 937,
      "٭": 938,
      "ٴ": 939,
      "ٹ": 940,
      "پ": 941,
      "چ": 942,
      "ڑ": 943,
      "ژ": 944,
      "ڤ": 945,
      "ک": 946,
      "گ": 947,
      "ں": 948,
      "ڻ": 949,
      "ھ": 950,
      "ہ": 951,
      "ۇ": 952,
      "ۋ": 953,
      "ی": 954,
      "ے": 955,
      "ۓ": 956,
      "۔": 957,
      "ە": 958,
      "ۖ": 959,
      "ۥ": 960,
      "۰": 961,
      "۱": 962,
      "۳": 963,
      "۴": 964,
      "܁": 965,
      "܅": 966,
      "܈": 967,
      "܉": 968,
      "܊": 969,
      "܋": 970,
      "܍": 971,
      "ܓ": 972,
      "ܔ": 973,
      "ܕ": 974,
      "ܖ": 975,
      "ܘ": 976,
      "ܚ": 977,
      "ܜ": 978,
      "ܢ": 979,
      "ܣ": 980,
      "ܤ": 981,
      "ܥ": 982,
      "ܦ": 983,
      "ܧ": 984,
      "ܨ": 985,
      "ܩ": 986,
      "ܪ": 987,
      "ܫ": 988,
      "ܬ": 989,
      "ܭ": 990,
      "ܮ": 991,
      "ܯ": 992,
      "ܰ": 993,
      "ܱ": 994,
      "ܲ": 995,
      "ܳ": 996,
      "ܴ": 997,
      "ܵ": 998,
      "ܶ": 999,
      "ܷ": 1000,
      "ܸ": 1001,
      "ܹ": 1002,
      "ܺ": 1003,
      "ܻ": 1004,
      "ܼ": 1005,
      "ܽ": 1006,
      "ܾ": 1007,
      "ܿ": 1008,
      "݀": 1009,
      "݁": 1010,
      "݂": 1011,
      "݃": 1012,
      "݄": 1013,
      "݅": 1014,
      "݆": 1015,
      "݇": 1016,
      "݈": 1017,
      "݉": 1018,
      "݊": 1019,
      "ݍ": 1020,
      "ݎ": 1021,
      "ݏ": 1022,
      "ݐ": 1023,
      "ݑ": 1024,
      "ݒ": 1025,
      "ݓ": 1026,
      "ݔ": 1027,
      "ݕ": 1028,
      "ݖ": 1029,
      "߂": 1030,
      "߉": 1031,
      "ߓ": 1032,
      "ߔ": 1033,
      "ߙ": 1034,
      "ߚ": 1035,
      "ߛ": 1036,
      "ߜ": 1037,
      "ߝ": 1038,
      "ߟ": 1039,
      "ߠ": 1040,
      "ߢ": 1041,
      "ߣ": 1042,
      "ߤ": 1043,
      "ߥ": 1044,
      "ߦ": 1045,
      "ߨ": 1046,
      "ߩ": 1047,
      "ߪ": 1048,
      "߬": 1049,
      "߮": 1050,
      "߯": 1051,
      "߰": 1052,
      "߳": 1053,
      "߶": 1054,
      "߸": 1055,
      "ࡔ": 1056,
      "ࡗ": 1057,
      "ࢣ": 1058,
      "ࢨ": 1059,
      "ࢩ": 1060,
      "ࢻ": 1061,
      "ࢽ": 1062,
      "ࣔ": 1063,
      "ࣘ": 1064,
      "ࣙ": 1065,
      "࣠": 1066,
      "࣡": 1067,
      "ࣦ": 1068,
      "ࣨ": 1069,
      "࣪": 1070,
      "࣮": 1071,
      "ࣱ": 1072,
      "ࣲ": 1073,
      "ࣳ": 1074,
      "ࣴ": 1075,
      "ࣵ": 1076,
      "ࣶ": 1077,
      "ࣾ": 1078,
      "ं": 1079,
      "अ": 1080,
      "आ": 1081,
      "इ": 1082,
      "ई": 1083,
      "उ": 1084,
      "ऊ": 1085,
      "ऋ": 1086,
      "ऌ": 1087,
      "ए": 1088,
      "ऐ": 1089,
      "ओ": 1090,
      "औ": 1091,
      "क": 1092,
      "ख": 1093,
      "ग": 1094,
      "घ": 1095,
      "ङ": 1096,
      "च": 1097,
      "छ": 1098,
      "ज": 1099,
      "झ": 1100,
      "ञ": 1101,
      "ठ": 1102,
      "ड": 1103,
      "ढ": 1104,
      "ण": 1105,
      "त": 1106,
      "थ": 1107,
      "द": 1108,
      "ध": 1109,
      "न": 1110,
      "प": 1111,
      "फ": 1112,
      "भ": 1113,
      "म": 1114,
      "य": 1115,
      "र": 1116,
      "ऴ": 1117,
      "व": 1118,
      "ष": 1119,
      "स": 1120,
      "ह": 1121,
      "ा": 1122,
      "ि": 1123,
      "ी": 1124,
      "ु": 1125,
      "ू": 1126,
      "ृ": 1127,
      "े": 1128,
      "ै": 1129,
      "ो": 1130,
      "्": 1131,
      "ज़": 1132,
      "य़": 1133,
      "०": 1134,
      "१": 1135,
      "२": 1136,
      "९": 1137,
      "ং": 1138,
      "ই": 1139,
      "উ": 1140,
      "ক": 1141,
      "ঘ": 1142,
      "ট": 1143,
      "ড": 1144,
      "দ": 1145,
      "ন": 1146,
      "প": 1147,
      "ব": 1148,
      "ভ": 1149,
      "ম": 1150,
      "য": 1151,
      "র": 1152,
      "ল": 1153,
      "শ": 1154,
      "স": 1155,
      "া": 1156,
      "ি": 1157,
      "ে": 1158,
      "ো": 1159,
      "্": 1160,
      "১": 1161,
      "৯": 1162,
      "ં": 1163,
      "અ": 1164,
      "આ": 1165,
      "એ": 1166,
      "ક": 1167,
      "ચ": 1168,
      "ડ": 1169,
      "ઢ": 1170,
      "ણ": 1171,
      "ત": 1172,
      "થ": 1173,
      "ધ": 1174,
      "ન": 1175,
      "પ": 1176,
      "બ": 1177,
      "મ": 1178,
      "ર": 1179,
      "લ": 1180,
      "વ": 1181,
      "શ": 1182,
      "હ": 1183,
      "ઽ": 1184,
      "ા": 1185,
      "િ": 1186,
      "ી": 1187,
      "ુ": 1188,
      "ે": 1189,
      "ો": 1190,
      "ૡ": 1191,
      "ૢ": 1192,
      "૽": 1193,
      "ଙ": 1194,
      "ଝ": 1195,
      "ଵ": 1196,
      "ଶ": 1197,
      "ଷ": 1198,
      "ସ": 1199,
      "ହ": 1200,
      "଼": 1201,
      "ଽ": 1202,
      "ା": 1203,
      "ି": 1204,
      "ୀ": 1205,
      "େ": 1206,
      "ୟ": 1207,
      "ୠ": 1208,
      "ୡ": 1209,
      "ୢ": 1210,
      "ୣ": 1211,
      "୧": 1212,
      "୨": 1213,
      "୩": 1214,
      "୪": 1215,
      "୫": 1216,
      "୬": 1217,
      "୭": 1218,
      "୮": 1219,
      "୰": 1220,
      "ୱ": 1221,
      "୲": 1222,
      "୳": 1223,
      "୴": 1224,
      "୵": 1225,
      "୶": 1226,
      "୷": 1227,
      "ழ": 1228,
      "வ": 1229,
      "ஶ": 1230,
      "ஷ": 1231,
      "ஸ": 1232,
      "ா": 1233,
      "ி": 1234,
      "ீ": 1235,
      "ு": 1236,
      "ூ": 1237,
      "ெ": 1238,
      "ே": 1239,
      "ோ": 1240,
      "ௌ": 1241,
      "்": 1242,
      "ௐ": 1243,
      "ௗ": 1244,
      "௦": 1245,
      "௧": 1246,
      "௨": 1247,
      "௩": 1248,
      "௫": 1249,
      "௬": 1250,
      "௭": 1251,
      "ఉ": 1252,
      "ఊ": 1253,
      "ఏ": 1254,
      "ఔ": 1255,
      "ఙ": 1256,
      "ఛ": 1257,
      "ఝ": 1258,
      "ప": 1259,
      "బ": 1260,
      "భ": 1261,
      "మ": 1262,
      "య": 1263,
      "ర": 1264,
      "ఱ": 1265,
      "ಂ": 1266,
      "ಅ": 1267,
      "ಆ": 1268,
      "ಕ": 1269,
      "ತ": 1270,
      "ದ": 1271,
      "ನ": 1272,
      "ಮ": 1273,
      "ಯ": 1274,
      "ರ": 1275,
      "ವ": 1276,
      "ಹ": 1277,
      "ಾ": 1278,
      "ಿ": 1279,
      "ು": 1280,
      "ೆ": 1281,
      "ೊ": 1282,
      "ೌ": 1283,
      "್": 1284,
      "ೕ": 1285,
      "ೖ": 1286,
      "ೡ": 1287,
      "ഛ": 1288,
      "ജ": 1289,
      "ഠ": 1290,
      "ഡ": 1291,
      "ത": 1292,
      "ഥ": 1293,
      "ഫ": 1294,
      "ശ": 1295,
      "െ": 1296,
      "േ": 1297,
      "ൈ": 1298,
      "ൌ": 1299,
      "്": 1300,
      "ൎ": 1301,
      "൏": 1302,
      "൛": 1303,
      "ൟ": 1304,
      "൨": 1305,
      "൫": 1306,
      "൬": 1307,
      "൯": 1308,
      "൰": 1309,
      "ඈ": 1310,
      "ක": 1311,
      "ඥ": 1312,
      "ට": 1313,
      "ණ": 1314,
      "ද": 1315,
      "බ": 1316,
      "ය": 1317,
      "ර": 1318,
      "ල": 1319,
      "ව": 1320,
      "්": 1321,
      "ා": 1322,
      "ැ": 1323,
      "ො": 1324,
      "ෝ": 1325,
      "෩": 1326,
      "ก": 1327,
      "ข": 1328,
      "ค": 1329,
      "ง": 1330,
      "จ": 1331,
      "ฉ": 1332,
      "ช": 1333,
      "ซ": 1334,
      "ญ": 1335,
      "ฐ": 1336,
      "ณ": 1337,
      "ด": 1338,
      "ต": 1339,
      "ท": 1340,
      "ธ": 1341,
      "น": 1342,
      "บ": 1343,
      "ป": 1344,
      "ผ": 1345,
      "พ": 1346,
      "ม": 1347,
      "ย": 1348,
      "ร": 1349,
      "ล": 1350,
      "ว": 1351,
      "ศ": 1352,
      "ษ": 1353,
      "ส": 1354,
      "ห": 1355,
      "อ": 1356,
      "ะ": 1357,
      "ั": 1358,
      "า": 1359,
      "ำ": 1360,
      "ิ": 1361,
      "ี": 1362,
      "ึ": 1363,
      "ื": 1364,
      "ุ": 1365,
      "ู": 1366,
      "฿": 1367,
      "เ": 1368,
      "แ": 1369,
      "โ": 1370,
      "ใ": 1371,
      "ไ": 1372,
      "่": 1373,
      "้": 1374,
      "์": 1375,
      "ํ": 1376,
      "๐": 1377,
      "໿": 1378,
      "༅": 1379,
      "༈": 1380,
      "༊": 1381,
      "༌": 1382,
      "མ": 1383,
      "ཞ": 1384,
      "྾": 1385,
      "࿼": 1386,
      "ᄀ": 1387,
      "ᄂ": 1388,
      "ᄃ": 1389,
      "ᄅ": 1390,
      "ᄇ": 1391,
      "ᄉ": 1392,
      "ᄋ": 1393,
      "ᄌ": 1394,
      "ᅡ": 1395,
      "ᅥ": 1396,
      "ᅦ": 1397,
      "ᅧ": 1398,
      "ᅩ": 1399,
      "ᅭ": 1400,
      "ᅮ": 1401,
      "ᅳ": 1402,
      "ᅴ": 1403,
      "ᆫ": 1404,
      "ᆷ": 1405,
      "ᆼ": 1406,
      "ᇱ": 1407,
      "ᇲ": 1408,
      "መ": 1409,
      "ሬ": 1410,
      "ሶ": 1411,
      "ሺ": 1412,
      "ሻ": 1413,
      "ሼ": 1414,
      "ሽ": 1415,
      "ሾ": 1416,
      "ሿ": 1417,
      "ቀ": 1418,
      "ቁ": 1419,
      "ቄ": 1420,
      "ቅ": 1421,
      "ቊ": 1422,
      "ቐ": 1423,
      "ቢ": 1424,
      "ᎏ": 1425,
      "᎐": 1426,
      "᎑": 1427,
      "Ꭽ": 1428,
      "Ꭿ": 1429,
      "Ꮃ": 1430,
      "ᐉ": 1431,
      "ᐤ": 1432,
      "ᐧ": 1433,
      "ᑬ": 1434,
      "᭜": 1435,
      "᭝": 1436,
      "᭞": 1437,
      "᭡": 1438,
      "᭢": 1439,
      "᭣": 1440,
      "᭤": 1441,
      "᭧": 1442,
      "᭨": 1443,
      "᭹": 1444,
      "᭺": 1445,
      "ᮀ": 1446,
      "ᮣ": 1447,
      "ᴅ": 1448,
      "ᴋ": 1449,
      "ᴍ": 1450,
      "ᴦ": 1451,
      "ᴧ": 1452,
      "ᴨ": 1453,
      "ᴩ": 1454,
      "ᴪ": 1455,
      "ᴫ": 1456,
      "ᴹ": 1457,
      "ᴼ": 1458,
      "ᵀ": 1459,
      "ᵃ": 1460,
      "ᵄ": 1461,
      "ᵅ": 1462,
      "ᵆ": 1463,
      "ᵇ": 1464,
      "ᵈ": 1465,
      "ᵊ": 1466,
      "ᵋ": 1467,
      "ᵌ": 1468,
      "ᵍ": 1469,
      "ᵏ": 1470,
      "ᵐ": 1471,
      "ᵒ": 1472,
      "ᵓ": 1473,
      "ᵔ": 1474,
      "ᵖ": 1475,
      "ᵚ": 1476,
      "ᵛ": 1477,
      "ᵞ": 1478,
      "ᵠ": 1479,
      "ᵡ": 1480,
      "ᵢ": 1481,
      "ᵦ": 1482,
      "ᵧ": 1483,
      "ᵩ": 1484,
      "ᵫ": 1485,
      "ᵬ": 1486,
      "ᵰ": 1487,
      "ᵲ": 1488,
      "ᵳ": 1489,
      "ᵵ": 1490,
      "ᵶ": 1491,
      "ᵷ": 1492,
      "ᵸ": 1493,
      "ᵹ": 1494,
      "ᶞ": 1495,
      "ᶧ": 1496,
      "ᶲ": 1497,
      "Ḃ": 1498,
      "ḃ": 1499,
      "Ḉ": 1500,
      "ḉ": 1501,
      "Ḋ": 1502,
      "ḋ": 1503,
      "ḍ": 1504,
      "ḏ": 1505,
      "ḑ": 1506,
      "ḗ": 1507,
      "Ḟ": 1508,
      "ḟ": 1509,
      "Ḡ": 1510,
      "ḡ": 1511,
      "Ḣ": 1512,
      "ḣ": 1513,
      "Ḥ": 1514,
      "ḥ": 1515,
      "Ḧ": 1516,
      "ḧ": 1517,
      "ḱ": 1518,
      "ḵ": 1519,
      "Ḷ": 1520,
      "ḷ": 1521,
      "Ḽ": 1522,
      "Ḿ": 1523,
      "ḿ": 1524,
      "Ṁ": 1525,
      "ṁ": 1526,
      "ṃ": 1527,
      "Ṅ": 1528,
      "ṅ": 1529,
      "ṇ": 1530,
      "ṉ": 1531,
      "ṍ": 1532,
      "ṏ": 1533,
      "Ṕ": 1534,
      "ṕ": 1535,
      "Ṗ": 1536,
      "ṗ": 1537,
      "Ṙ": 1538,
      "ṙ": 1539,
      "Ṛ": 1540,
      "ṛ": 1541,
      "Ṟ": 1542,
      "Ṡ": 1543,
      "ṡ": 1544,
      "Ṣ": 1545,
      "ṣ": 1546,
      "ṧ": 1547,
      "Ṩ": 1548,
      "Ṫ": 1549,
      "ṫ": 1550,
      "Ṭ": 1551,
      "ṭ": 1552,
      "ṯ": 1553,
      "Ṽ": 1554,
      "ṽ": 1555,
      "Ẁ": 1556,
      "ẁ": 1557,
      "Ẃ": 1558,
      "ẃ": 1559,
      "Ẅ": 1560,
      "ẅ": 1561,
      "Ẇ": 1562,
      "ẇ": 1563,
      "Ẋ": 1564,
      "ẋ": 1565,
      "Ẍ": 1566,
      "ẍ": 1567,
      "Ẏ": 1568,
      "ẏ": 1569,
      "Ẑ": 1570,
      "ẑ": 1571,
      "ẓ": 1572,
      "ẗ": 1573,
      "ẘ": 1574,
      "ẙ": 1575,
      "ẚ": 1576,
      "ẞ": 1577,
      "ẟ": 1578,
      "ạ": 1579,
      "Ả": 1580,
      "ả": 1581,
      "ấ": 1582,
      "ầ": 1583,
      "ẩ": 1584,
      "Ẫ": 1585,
      "ậ": 1586,
      "ắ": 1587,
      "ằ": 1588,
      "ẵ": 1589,
      "ặ": 1590,
      "ẹ": 1591,
      "ẻ": 1592,
      "Ẽ": 1593,
      "ẽ": 1594,
      "Ế": 1595,
      "ế": 1596,
      "ề": 1597,
      "ể": 1598,
      "ễ": 1599,
      "ệ": 1600,
      "ỉ": 1601,
      "ị": 1602,
      "Ọ": 1603,
      "ọ": 1604,
      "ỏ": 1605,
      "ố": 1606,
      "ồ": 1607,
      "ổ": 1608,
      "ỗ": 1609,
      "ộ": 1610,
      "ớ": 1611,
      "ờ": 1612,
      "ở": 1613,
      "ợ": 1614,
      "ụ": 1615,
      "ủ": 1616,
      "ứ": 1617,
      "ừ": 1618,
      "ử": 1619,
      "ữ": 1620,
      "ự": 1621,
      "Ỳ": 1622,
      "ỳ": 1623,
      "ỷ": 1624,
      "Ỹ": 1625,
      "ỹ": 1626,
      "ἀ": 1627,
      "ἁ": 1628,
      "ἄ": 1629,
      "ἐ": 1630,
      "ἑ": 1631,
      "ἔ": 1632,
      "Ἐ": 1633,
      "ἡ": 1634,
      "ἢ": 1635,
      "ἦ": 1636,
      "Ἠ": 1637,
      "ἰ": 1638,
      "ἶ": 1639,
      "ἷ": 1640,
      "ὀ": 1641,
      "ὁ": 1642,
      "ὂ": 1643,
      "ὃ": 1644,
      "ὅ": 1645,
      "Ὁ": 1646,
      "ὐ": 1647,
      "ὠ": 1648,
      "ὰ": 1649,
      "ά": 1650,
      "ὲ": 1651,
      "έ": 1652,
      "ὴ": 1653,
      "ή": 1654,
      "ὶ": 1655,
      "ί": 1656,
      "ὸ": 1657,
      "ό": 1658,
      "ὺ": 1659,
      "ύ": 1660,
      "ὼ": 1661,
      "ώ": 1662,
      "ᾐ": 1663,
      "ᾰ": 1664,
      "ᾱ": 1665,
      "ᾳ": 1666,
      "ᾶ": 1667,
      "Ᾰ": 1668,
      "Ᾱ": 1669,
      "᾽": 1670,
      "᾿": 1671,
      "ῂ": 1672,
      "ῆ": 1673,
      "ῑ": 1674,
      "ῖ": 1675,
      "ῡ": 1676,
      "ῥ": 1677,
      "ῦ": 1678,
      "Ῡ": 1679,
      "ῳ": 1680,
      "ῶ": 1681,
      "ῷ": 1682,
      "´": 1683,
      "῾": 1684,
      "​": 1685,
      "‌": 1686,
      "‍": 1687,
      "‎": 1688,
      "‏": 1689,
      "‐": 1690,
      "‑": 1691,
      "‒": 1692,
      "–": 1693,
      "—": 1694,
      "―": 1695,
      "‖": 1696,
      "‗": 1697,
      "‘": 1698,
      "’": 1699,
      "‚": 1700,
      "‛": 1701,
      "“": 1702,
      "”": 1703,
      "„": 1704,
      "‟": 1705,
      "†": 1706,
      "‡": 1707,
      "•": 1708,
      "․": 1709,
      "‥": 1710,
      "…": 1711,
      "‧": 1712,
      "‪": 1713,
      "‫": 1714,
      "‬": 1715,
      "‰": 1716,
      "‱": 1717,
      "′": 1718,
      "″": 1719,
      "‴": 1720,
      "‵": 1721,
      "‶": 1722,
      "‹": 1723,
      "›": 1724,
      "※": 1725,
      "‽": 1726,
      "‾": 1727,
      "‿": 1728,
      "⁁": 1729,
      "⁃": 1730,
      "⁄": 1731,
      "⁅": 1732,
      "⁆": 1733,
      "⁋": 1734,
      "⁎": 1735,
      "⁑": 1736,
      "⁓": 1737,
      "⁗": 1738,
      "⁠": 1739,
      "⁡": 1740,
      "⁢": 1741,
      "⁣": 1742,
      "⁰": 1743,
      "⁴": 1744,
      "⁵": 1745,
      "⁶": 1746,
      "⁷": 1747,
      "⁸": 1748,
      "⁹": 1749,
      "⁺": 1750,
      "⁻": 1751,
      "ⁿ": 1752,
      "₀": 1753,
      "₁": 1754,
      "₂": 1755,
      "₃": 1756,
      "₄": 1757,
      "₅": 1758,
      "₆": 1759,
      "₇": 1760,
      "₈": 1761,
      "₉": 1762,
      "₊": 1763,
      "₋": 1764,
      "₌": 1765,
      "ₒ": 1766,
      "ₛ": 1767,
      "ₜ": 1768,
      "₤": 1769,
      "₦": 1770,
      "₩": 1771,
      "€": 1772,
      "₰": 1773,
      "₱": 1774,
      "₵": 1775,
      "₹": 1776,
      "₺": 1777,
      "₽": 1778,
      "₿": 1779,
      "⃑": 1780,
      "⃒": 1781,
      "⃖": 1782,
      "⃗": 1783,
      "⃘": 1784,
      "⃛": 1785,
      "⃝": 1786,
      "⃰": 1787,
      "ℂ": 1788,
      "℃": 1789,
      "ℇ": 1790,
      "℉": 1791,
      "ℊ": 1792,
      "ℋ": 1793,
      "ℌ": 1794,
      "ℍ": 1795,
      "ℎ": 1796,
      "ℏ": 1797,
      "ℐ": 1798,
      "ℑ": 1799,
      "ℒ": 1800,
      "ℓ": 1801,
      "ℕ": 1802,
      "№": 1803,
      "℘": 1804,
      "ℙ": 1805,
      "ℚ": 1806,
      "ℛ": 1807,
      "ℜ": 1808,
      "ℝ": 1809,
      "℠": 1810,
      "™": 1811,
      "ℤ": 1812,
      "Ω": 1813,
      "℧": 1814,
      "Å": 1815,
      "ℬ": 1816,
      "ℭ": 1817,
      "ℯ": 1818,
      "ℰ": 1819,
      "ℱ": 1820,
      "Ⅎ": 1821,
      "ℳ": 1822,
      "ℴ": 1823,
      "ℵ": 1824,
      "ℶ": 1825,
      "ℷ": 1826,
      "ℸ": 1827,
      "ℽ": 1828,
      "⅀": 1829,
      "⅁": 1830,
      "ⅆ": 1831,
      "ⅇ": 1832,
      "ⅈ": 1833,
      "ⅉ": 1834,
      "⅐": 1835,
      "⅓": 1836,
      "⅔": 1837,
      "⅕": 1838,
      "⅖": 1839,
      "⅗": 1840,
      "⅘": 1841,
      "⅙": 1842,
      "⅛": 1843,
      "⅜": 1844,
      "⅝": 1845,
      "⅞": 1846,
      "Ⅰ": 1847,
      "Ⅱ": 1848,
      "Ⅲ": 1849,
      "Ⅳ": 1850,
      "Ⅴ": 1851,
      "Ⅵ": 1852,
      "Ⅶ": 1853,
      "Ⅷ": 1854,
      "Ⅸ": 1855,
      "Ⅹ": 1856,
      "Ⅺ": 1857,
      "Ⅻ": 1858,
      "ⅰ": 1859,
      "ⅱ": 1860,
      "ⅲ": 1861,
      "ⅳ": 1862,
      "ⅴ": 1863,
      "ⅵ": 1864,
      "ⅶ": 1865,
      "ⅷ": 1866,
      "ⅸ": 1867,
      "ⅹ": 1868,
      "ⅻ": 1869,
      "ↆ": 1870,
      "←": 1871,
      "↑": 1872,
      "→": 1873,
      "↓": 1874,
      "↔": 1875,
      "↕": 1876,
      "↖": 1877,
      "↗": 1878,
      "↘": 1879,
      "↙": 1880,
      "↛": 1881,
      "↝": 1882,
      "↟": 1883,
      "↠": 1884,
      "↣": 1885,
      "↥": 1886,
      "↦": 1887,
      "↩": 1888,
      "↪": 1889,
      "↭": 1890,
      "↮": 1891,
      "↯": 1892,
      "↵": 1893,
      "↶": 1894,
      "↺": 1895,
      "↼": 1896,
      "↾": 1897,
      "⇀": 1898,
      "⇄": 1899,
      "⇆": 1900,
      "⇉": 1901,
      "⇋": 1902,
      "⇌": 1903,
      "⇏": 1904,
      "⇐": 1905,
      "⇑": 1906,
      "⇒": 1907,
      "⇓": 1908,
      "⇔": 1909,
      "⇕": 1910,
      "⇛": 1911,
      "⇜": 1912,
      "⇝": 1913,
      "⇠": 1914,
      "⇡": 1915,
      "⇢": 1916,
      "⇣": 1917,
      "⇤": 1918,
      "⇥": 1919,
      "⇧": 1920,
      "⇨": 1921,
      "⇩": 1922,
      "⇾": 1923,
      "∀": 1924,
      "∁": 1925,
      "∂": 1926,
      "∃": 1927,
      "∄": 1928,
      "∅": 1929,
      "∆": 1930,
      "∇": 1931,
      "∈": 1932,
      "∉": 1933,
      "∊": 1934,
      "∋": 1935,
      "∌": 1936,
      "∍": 1937,
      "∎": 1938,
      "∏": 1939,
      "∐": 1940,
      "∑": 1941,
      "−": 1942,
      "∓": 1943,
      "∕": 1944,
      "∖": 1945,
      "∗": 1946,
      "∘": 1947,
      "∙": 1948,
      "√": 1949,
      "∝": 1950,
      "∞": 1951,
      "∠": 1952,
      "∡": 1953,
      "∢": 1954,
      "∣": 1955,
      "∤": 1956,
      "∥": 1957,
      "∧": 1958,
      "∨": 1959,
      "∩": 1960,
      "∪": 1961,
      "∫": 1962,
      "∬": 1963,
      "∭": 1964,
      "∮": 1965,
      "∲": 1966,
      "∴": 1967,
      "∵": 1968,
      "∶": 1969,
      "∷": 1970,
      "∼": 1971,
      "∽": 1972,
      "∾": 1973,
      "≀": 1974,
      "≁": 1975,
      "≃": 1976,
      "≅": 1977,
      "≇": 1978,
      "≈": 1979,
      "≉": 1980,
      "≊": 1981,
      "≌": 1982,
      "≍": 1983,
      "≐": 1984,
      "≒": 1985,
      "≔": 1986,
      "≕": 1987,
      "≙": 1988,
      "≜": 1989,
      "≝": 1990,
      "≠": 1991,
      "≡": 1992,
      "≢": 1993,
      "≣": 1994,
      "≤": 1995,
      "≥": 1996,
      "≦": 1997,
      "≧": 1998,
      "≪": 1999,
      "≫": 2000,
      "≮": 2001,
      "≯": 2002,
      "≰": 2003,
      "≲": 2004,
      "≳": 2005,
      "≶": 2006,
      "≷": 2007,
      "≺": 2008,
      "≻": 2009,
      "≼": 2010,
      "≽": 2011,
      "≾": 2012,
      "≿": 2013,
      "⊀": 2014,
      "⊂": 2015,
      "⊃": 2016,
      "⊄": 2017,
      "⊆": 2018,
      "⊇": 2019,
      "⊈": 2020,
      "⊊": 2021,
      "⊋": 2022,
      "⊍": 2023,
      "⊎": 2024,
      "⊏": 2025,
      "⊐": 2026,
      "⊑": 2027,
      "⊒": 2028,
      "⊓": 2029,
      "⊔": 2030,
      "⊕": 2031,
      "⊖": 2032,
      "⊗": 2033,
      "⊘": 2034,
      "⊙": 2035,
      "⊚": 2036,
      "⊛": 2037,
      "⊝": 2038,
      "⊞": 2039,
      "⊠": 2040,
      "⊡": 2041,
      "⊢": 2042,
      "⊣": 2043,
      "⊤": 2044,
      "⊥": 2045,
      "⊧": 2046,
      "⊨": 2047,
      "⊩": 2048,
      "⊬": 2049,
      "⊭": 2050,
      "⊲": 2051,
      "⊳": 2052,
      "⊴": 2053,
      "⊵": 2054,
      "⊸": 2055,
      "⊺": 2056,
      "⊻": 2057,
      "⊼": 2058,
      "⊽": 2059,
      "⊿": 2060,
      "⋀": 2061,
      "⋁": 2062,
      "⋂": 2063,
      "⋃": 2064,
      "⋄": 2065,
      "⋅": 2066,
      "⋆": 2067,
      "⋇": 2068,
      "⋈": 2069,
      "⋉": 2070,
      "⋊": 2071,
      "⋋": 2072,
      "⋌": 2073,
      "⋍": 2074,
      "⋎": 2075,
      "⋏": 2076,
      "⋐": 2077,
      "⋒": 2078,
      "⋓": 2079,
      "⋖": 2080,
      "⋗": 2081,
      "⋘": 2082,
      "⋙": 2083,
      "⋚": 2084,
      "⋛": 2085,
      "⋡": 2086,
      "⋮": 2087,
      "⋯": 2088,
      "⋰": 2089,
      "⋱": 2090,
      "⌀": 2091,
      "⌃": 2092,
      "⌅": 2093,
      "⌆": 2094,
      "⌈": 2095,
      "⌉": 2096,
      "⌊": 2097,
      "⌋": 2098,
      "⌐": 2099,
      "⌒": 2100,
      "⌘": 2101,
      "⌜": 2102,
      "⌝": 2103,
      "⌟": 2104,
      "⌠": 2105,
      "⌢": 2106,
      "⌣": 2107,
      "⌦": 2108,
      "⌧": 2109,
      "〈": 2110,
      "〉": 2111,
      "⌫": 2112,
      "⌬": 2113,
      "⌭": 2114,
      "⌰": 2115,
      "⌱": 2116,
      "⌲": 2117,
      "⌳": 2118,
      "⌵": 2119,
      "⌺": 2120,
      "⌻": 2121,
      "⌽": 2122,
      "⌾": 2123,
      "⌿": 2124,
      "⍀": 2125,
      "⍉": 2126,
      "⍜": 2127,
      "⍬": 2128,
      "⍰": 2129,
      "⍴": 2130,
      "⍵": 2131,
      "⍺": 2132,
      "⎛": 2133,
      "⎜": 2134,
      "⎝": 2135,
      "⎞": 2136,
      "⎟": 2137,
      "⎠": 2138,
      "⎡": 2139,
      "⎢": 2140,
      "⎣": 2141,
      "⎤": 2142,
      "⎥": 2143,
      "⎦": 2144,
      "⎧": 2145,
      "⎨": 2146,
      "⎩": 2147,
      "⎪": 2148,
      "⎫": 2149,
      "⎬": 2150,
      "⎭": 2151,
      "⎯": 2152,
      "⎸": 2153,
      "⎼": 2154,
      "⏉": 2155,
      "⏊": 2156,
      "⏐": 2157,
      "⏞": 2158,
      "⏟": 2159,
      "␣": 2160,
      "␤": 2161,
      "␥": 2162,
      "␦": 2163,
      "⑀": 2164,
      "①": 2165,
      "②": 2166,
      "③": 2167,
      "④": 2168,
      "⑤": 2169,
      "⑥": 2170,
      "⑦": 2171,
      "⑧": 2172,
      "⑨": 2173,
      "⑩": 2174,
      "⑪": 2175,
      "⑫": 2176,
      "⑬": 2177,
      "⑭": 2178,
      "⑮": 2179,
      "⑴": 2180,
      "⑵": 2181,
      "⑶": 2182,
      "⑷": 2183,
      "Ⓐ": 2184,
      "Ⓑ": 2185,
      "Ⓒ": 2186,
      "Ⓓ": 2187,
      "Ⓔ": 2188,
      "Ⓕ": 2189,
      "Ⓖ": 2190,
      "Ⓗ": 2191,
      "Ⓡ": 2192,
      "Ⓣ": 2193,
      "Ⓧ": 2194,
      "Ⓨ": 2195,
      "ⓐ": 2196,
      "ⓑ": 2197,
      "ⓒ": 2198,
      "ⓓ": 2199,
      "ⓔ": 2200,
      "ⓕ": 2201,
      "ⓖ": 2202,
      "ⓗ": 2203,
      "ⓘ": 2204,
      "ⓙ": 2205,
      "ⓚ": 2206,
      "─": 2207,
      "│": 2208,
      "├": 2209,
      "┤": 2210,
      "┬": 2211,
      "┴": 2212,
      "┼": 2213,
      "═": 2214,
      "║": 2215,
      "╪": 2216,
      "╫": 2217,
      "╬": 2218,
      "╲": 2219,
      "╳": 2220,
      "▂": 2221,
      "▃": 2222,
      "░": 2223,
      "▒": 2224,
      "▓": 2225,
      "■": 2226,
      "□": 2227,
      "▢": 2228,
      "▪": 2229,
      "▫": 2230,
      "▬": 2231,
      "▯": 2232,
      "▲": 2233,
      "△": 2234,
      "▴": 2235,
      "▵": 2236,
      "▶": 2237,
      "▷": 2238,
      "▸": 2239,
      "▹": 2240,
      "►": 2241,
      "▻": 2242,
      "▼": 2243,
      "▽": 2244,
      "▾": 2245,
      "▿": 2246,
      "◀": 2247,
      "◁": 2248,
      "◂": 2249,
      "◃": 2250,
      "◄": 2251,
      "◆": 2252,
      "◇": 2253,
      "◉": 2254,
      "◊": 2255,
      "○": 2256,
      "◎": 2257,
      "●": 2258,
      "◒": 2259,
      "◗": 2260,
      "◘": 2261,
      "◦": 2262,
      "◮": 2263,
      "◯": 2264,
      "◻": 2265,
      "◼": 2266,
      "◾": 2267,
      "★": 2268,
      "☆": 2269,
      "☉": 2270,
      "☎": 2271,
      "☐": 2272,
      "☑": 2273,
      "☒": 2274,
      "☛": 2275,
      "☞": 2276,
      "☨": 2277,
      "☹": 2278,
      "☺": 2279,
      "☼": 2280,
      "☾": 2281,
      "♀": 2282,
      "♂": 2283,
      "♠": 2284,
      "♡": 2285,
      "♢": 2286,
      "♣": 2287,
      "♥": 2288,
      "♦": 2289,
      "♭": 2290,
      "♮": 2291,
      "♯": 2292,
      "⚉": 2293,
      "⚥": 2294,
      "⚪": 2295,
      "⚬": 2296,
      "✂": 2297,
      "✇": 2298,
      "✈": 2299,
      "✉": 2300,
      "✏": 2301,
      "✐": 2302,
      "✑": 2303,
      "✓": 2304,
      "✔": 2305,
      "✕": 2306,
      "✖": 2307,
      "✗": 2308,
      "✘": 2309,
      "✚": 2310,
      "✛": 2311,
      "✜": 2312,
      "✝": 2313,
      "✣": 2314,
      "✤": 2315,
      "✦": 2316,
      "✩": 2317,
      "✪": 2318,
      "✯": 2319,
      "✱": 2320,
      "✲": 2321,
      "✳": 2322,
      "✵": 2323,
      "✶": 2324,
      "✷": 2325,
      "✸": 2326,
      "✻": 2327,
      "✼": 2328,
      "✽": 2329,
      "✿": 2330,
      "❀": 2331,
      "❁": 2332,
      "❂": 2333,
      "❆": 2334,
      "❇": 2335,
      "❈": 2336,
      "❋": 2337,
      "❍": 2338,
      "❏": 2339,
      "❐": 2340,
      "❑": 2341,
      "❒": 2342,
      "❖": 2343,
      "❙": 2344,
      "❚": 2345,
      "❛": 2346,
      "❜": 2347,
      "❝": 2348,
      "❞": 2349,
      "❡": 2350,
      "❢": 2351,
      "❣": 2352,
      "❤": 2353,
      "❦": 2354,
      "❯": 2355,
      "❱": 2356,
      "❲": 2357,
      "❶": 2358,
      "❷": 2359,
      "❸": 2360,
      "❹": 2361,
      "❺": 2362,
      "❻": 2363,
      "❼": 2364,
      "❽": 2365,
      "❾": 2366,
      "➀": 2367,
      "➁": 2368,
      "➂": 2369,
      "➃": 2370,
      "➄": 2371,
      "➅": 2372,
      "➆": 2373,
      "➇": 2374,
      "➈": 2375,
      "➉": 2376,
      "➊": 2377,
      "➋": 2378,
      "➌": 2379,
      "➍": 2380,
      "➎": 2381,
      "➏": 2382,
      "➐": 2383,
      "➑": 2384,
      "➒": 2385,
      "➓": 2386,
      "➔": 2387,
      "➕": 2388,
      "➖": 2389,
      "➙": 2390,
      "➝": 2391,
      "➟": 2392,
      "➢": 2393,
      "➣": 2394,
      "➤": 2395,
      "➥": 2396,
      "➨": 2397,
      "⟂": 2398,
      "⟦": 2399,
      "⟧": 2400,
      "⟨": 2401,
      "⟩": 2402,
      "⟪": 2403,
      "⟫": 2404,
      "⟲": 2405,
      "⟵": 2406,
      "⟶": 2407,
      "⟷": 2408,
      "⟹": 2409,
      "⟺": 2410,
      "⟼": 2411,
      "⠼": 2412,
      "⤇": 2413,
      "⤳": 2414,
      "⥄": 2415,
      "⥦": 2416,
      "⥸": 2417,
      "⦁": 2418,
      "⦂": 2419,
      "⦋": 2420,
      "⦌": 2421,
      "⦰": 2422,
      "⧈": 2423,
      "⧠": 2424,
      "⧧": 2425,
      "⧫": 2426,
      "⧵": 2427,
      "⧸": 2428,
      "⧹": 2429,
      "⧺": 2430,
      "⧽": 2431,
      "⨀": 2432,
      "⨁": 2433,
      "⨂": 2434,
      "⨃": 2435,
      "⨆": 2436,
      "⨉": 2437,
      "⨏": 2438,
      "⨯": 2439,
      "⨰": 2440,
      "⨼": 2441,
      "⨿": 2442,
      "⩒": 2443,
      "⩠": 2444,
      "⩴": 2445,
      "⩵": 2446,
      "⩽": 2447,
      "⩾": 2448,
      "⪅": 2449,
      "⪆": 2450,
      "⪋": 2451,
      "⪌": 2452,
      "⪡": 2453,
      "⪢": 2454,
      "⪯": 2455,
      "⪰": 2456,
      "⫅": 2457,
      "⫋": 2458,
      "⬄": 2459,
      "⬚": 2460,
      "⬛": 2461,
      "⬢": 2462,
      "⬦": 2463,
      "⬬": 2464,
      "⭐": 2465,
      "⭮": 2466,
      "⮚": 2467,
      "⯮": 2468,
      "ⱡ": 2469,
      "Ɫ": 2470,
      "Ᵽ": 2471,
      "Ɽ": 2472,
      "ⱦ": 2473,
      "Ɐ": 2474,
      "ⱱ": 2475,
      "ⱼ": 2476,
      "Ⲅ": 2477,
      "ⴍ": 2478,
      "⸰": 2479,
      "⸱": 2480,
      "⸸": 2481,
      "⼈": 2482,
      "⼊": 2483,
      "⼩": 2484,
      "⼯": 2485,
      "⼼": 2486,
      "⽇": 2487,
      "⽉": 2488,
      "⽐": 2489,
      "⽔": 2490,
      "⽘": 2491,
      "⽤": 2492,
      "⽪": 2493,
      "⽬": 2494,
      "⽰": 2495,
      "⾎": 2496,
      "⾏": 2497,
      "⾼": 2498,
      "⿿": 2499,
      "、": 2500,
      "。": 2501,
      "々": 2502,
      "〆": 2503,
      "〇": 2504,
      "〈": 2505,
      "〉": 2506,
      "《": 2507,
      "》": 2508,
      "「": 2509,
      "」": 2510,
      "【": 2511,
      "】": 2512,
      "〔": 2513,
      "〕": 2514,
      "〖": 2515,
      "〗": 2516,
      "〚": 2517,
      "〛": 2518,
      "〜": 2519,
      "〞": 2520,
      "あ": 2521,
      "い": 2522,
      "う": 2523,
      "え": 2524,
      "お": 2525,
      "か": 2526,
      "が": 2527,
      "き": 2528,
      "ぎ": 2529,
      "く": 2530,
      "ぐ": 2531,
      "け": 2532,
      "げ": 2533,
      "こ": 2534,
      "ご": 2535,
      "さ": 2536,
      "ざ": 2537,
      "し": 2538,
      "じ": 2539,
      "す": 2540,
      "ず": 2541,
      "せ": 2542,
      "そ": 2543,
      "ぞ": 2544,
      "た": 2545,
      "だ": 2546,
      "ち": 2547,
      "っ": 2548,
      "つ": 2549,
      "づ": 2550,
      "て": 2551,
      "で": 2552,
      "と": 2553,
      "ど": 2554,
      "な": 2555,
      "に": 2556,
      "ぬ": 2557,
      "ね": 2558,
      "の": 2559,
      "は": 2560,
      "ば": 2561,
      "び": 2562,
      "ぴ": 2563,
      "ぶ": 2564,
      "ぷ": 2565,
      "へ": 2566,
      "べ": 2567,
      "ほ": 2568,
      "ま": 2569,
      "み": 2570,
      "む": 2571,
      "め": 2572,
      "も": 2573,
      "ゃ": 2574,
      "や": 2575,
      "ゅ": 2576,
      "ゆ": 2577,
      "ょ": 2578,
      "よ": 2579,
      "ら": 2580,
      "り": 2581,
      "る": 2582,
      "れ": 2583,
      "ろ": 2584,
      "わ": 2585,
      "を": 2586,
      "ん": 2587,
      "ァ": 2588,
      "ア": 2589,
      "ィ": 2590,
      "イ": 2591,
      "ウ": 2592,
      "ェ": 2593,
      "エ": 2594,
      "ォ": 2595,
      "オ": 2596,
      "カ": 2597,
      "ガ": 2598,
      "キ": 2599,
      "ギ": 2600,
      "ク": 2601,
      "グ": 2602,
      "ケ": 2603,
      "ゲ": 2604,
      "コ": 2605,
      "ゴ": 2606,
      "サ": 2607,
      "ザ": 2608,
      "シ": 2609,
      "ジ": 2610,
      "ス": 2611,
      "ズ": 2612,
      "セ": 2613,
      "ゼ": 2614,
      "ソ": 2615,
      "ゾ": 2616,
      "タ": 2617,
      "ダ": 2618,
      "チ": 2619,
      "ッ": 2620,
      "ツ": 2621,
      "テ": 2622,
      "デ": 2623,
      "ト": 2624,
      "ド": 2625,
      "ナ": 2626,
      "ニ": 2627,
      "ネ": 2628,
      "ノ": 2629,
      "ハ": 2630,
      "バ": 2631,
      "パ": 2632,
      "ヒ": 2633,
      "ビ": 2634,
      "ピ": 2635,
      "フ": 2636,
      "ブ": 2637,
      "プ": 2638,
      "ヘ": 2639,
      "ベ": 2640,
      "ペ": 2641,
      "ホ": 2642,
      "ボ": 2643,
      "ポ": 2644,
      "マ": 2645,
      "ミ": 2646,
      "ム": 2647,
      "メ": 2648,
      "モ": 2649,
      "ャ": 2650,
      "ュ": 2651,
      "ユ": 2652,
      "ョ": 2653,
      "ヨ": 2654,
      "ラ": 2655,
      "リ": 2656,
      "ル": 2657,
      "レ": 2658,
      "ロ": 2659,
      "ワ": 2660,
      "ン": 2661,
      "ヴ": 2662,
      "・": 2663,
      "ー": 2664,
      "ㆍ": 2665,
      "㊀": 2666,
      "㌳": 2667,
      "㎍": 2668,
      "㎕": 2669,
      "㎛": 2670,
      "㎜": 2671,
      "㎟": 2672,
      "㎡": 2673,
      "一": 2674,
      "丁": 2675,
      "七": 2676,
      "万": 2677,
      "三": 2678,
      "上": 2679,
      "下": 2680,
      "不": 2681,
      "与": 2682,
      "专": 2683,
      "且": 2684,
      "世": 2685,
      "丘": 2686,
      "丙": 2687,
      "业": 2688,
      "东": 2689,
      "丟": 2690,
      "両": 2691,
      "丢": 2692,
      "两": 2693,
      "严": 2694,
      "並": 2695,
      "丧": 2696,
      "个": 2697,
      "中": 2698,
      "丰": 2699,
      "串": 2700,
      "临": 2701,
      "丸": 2702,
      "丹": 2703,
      "为": 2704,
      "主": 2705,
      "丽": 2706,
      "举": 2707,
      "乃": 2708,
      "乄": 2709,
      "久": 2710,
      "么": 2711,
      "义": 2712,
      "之": 2713,
      "乌": 2714,
      "乎": 2715,
      "乏": 2716,
      "乐": 2717,
      "乖": 2718,
      "乗": 2719,
      "乘": 2720,
      "乙": 2721,
      "九": 2722,
      "也": 2723,
      "习": 2724,
      "乡": 2725,
      "书": 2726,
      "买": 2727,
      "乱": 2728,
      "乳": 2729,
      "乾": 2730,
      "了": 2731,
      "予": 2732,
      "争": 2733,
      "事": 2734,
      "二": 2735,
      "于": 2736,
      "亏": 2737,
      "云": 2738,
      "互": 2739,
      "五": 2740,
      "井": 2741,
      "亚": 2742,
      "些": 2743,
      "亟": 2744,
      "亡": 2745,
      "亢": 2746,
      "交": 2747,
      "亥": 2748,
      "亦": 2749,
      "产": 2750,
      "享": 2751,
      "京": 2752,
      "亮": 2753,
      "亲": 2754,
      "人": 2755,
      "亿": 2756,
      "什": 2757,
      "仁": 2758,
      "仅": 2759,
      "今": 2760,
      "介": 2761,
      "仍": 2762,
      "从": 2763,
      "仓": 2764,
      "仔": 2765,
      "仕": 2766,
      "他": 2767,
      "仗": 2768,
      "付": 2769,
      "仙": 2770,
      "代": 2771,
      "令": 2772,
      "以": 2773,
      "仪": 2774,
      "们": 2775,
      "仮": 2776,
      "仰": 2777,
      "仲": 2778,
      "件": 2779,
      "价": 2780,
      "任": 2781,
      "份": 2782,
      "仿": 2783,
      "企": 2784,
      "伊": 2785,
      "伍": 2786,
      "伎": 2787,
      "伏": 2788,
      "休": 2789,
      "众": 2790,
      "优": 2791,
      "会": 2792,
      "伝": 2793,
      "伟": 2794,
      "传": 2795,
      "伤": 2796,
      "伦": 2797,
      "伯": 2798,
      "估": 2799,
      "伴": 2800,
      "似": 2801,
      "但": 2802,
      "位": 2803,
      "低": 2804,
      "住": 2805,
      "佑": 2806,
      "体": 2807,
      "何": 2808,
      "佗": 2809,
      "余": 2810,
      "作": 2811,
      "你": 2812,
      "佩": 2813,
      "佳": 2814,
      "併": 2815,
      "使": 2816,
      "來": 2817,
      "例": 2818,
      "供": 2819,
      "依": 2820,
      "価": 2821,
      "侣": 2822,
      "侧": 2823,
      "侯": 2824,
      "侵": 2825,
      "便": 2826,
      "係": 2827,
      "促": 2828,
      "俗": 2829,
      "保": 2830,
      "俞": 2831,
      "信": 2832,
      "修": 2833,
      "俯": 2834,
      "個": 2835,
      "倍": 2836,
      "們": 2837,
      "倒": 2838,
      "候": 2839,
      "倚": 2840,
      "借": 2841,
      "値": 2842,
      "倦": 2843,
      "倫": 2844,
      "值": 2845,
      "倾": 2846,
      "假": 2847,
      "偏": 2848,
      "偕": 2849,
      "做": 2850,
      "停": 2851,
      "健": 2852,
      "側": 2853,
      "偶": 2854,
      "偽": 2855,
      "偿": 2856,
      "備": 2857,
      "傲": 2858,
      "傳": 2859,
      "傷": 2860,
      "傾": 2861,
      "僅": 2862,
      "働": 2863,
      "像": 2864,
      "僵": 2865,
      "價": 2866,
      "儀": 2867,
      "儒": 2868,
      "優": 2869,
      "儲": 2870,
      "儿": 2871,
      "允": 2872,
      "元": 2873,
      "兄": 2874,
      "充": 2875,
      "先": 2876,
      "光": 2877,
      "克": 2878,
      "免": 2879,
      "児": 2880,
      "兒": 2881,
      "党": 2882,
      "入": 2883,
      "內": 2884,
      "全": 2885,
      "兩": 2886,
      "八": 2887,
      "公": 2888,
      "六": 2889,
      "兰": 2890,
      "共": 2891,
      "关": 2892,
      "兴": 2893,
      "其": 2894,
      "具": 2895,
      "典": 2896,
      "养": 2897,
      "兼": 2898,
      "冀": 2899,
      "内": 2900,
      "册": 2901,
      "再": 2902,
      "冒": 2903,
      "写": 2904,
      "军": 2905,
      "农": 2906,
      "冠": 2907,
      "冬": 2908,
      "冰": 2909,
      "冲": 2910,
      "决": 2911,
      "况": 2912,
      "冷": 2913,
      "冻": 2914,
      "净": 2915,
      "准": 2916,
      "凉": 2917,
      "凋": 2918,
      "凌": 2919,
      "减": 2920,
      "凝": 2921,
      "几": 2922,
      "処": 2923,
      "凯": 2924,
      "凸": 2925,
      "凹": 2926,
      "出": 2927,
      "击": 2928,
