{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "'": 5,
      "-": 6,
      "0": 7,
      "1": 8,
      "2": 9,
      "3": 10,
      "4": 11,
      "5": 12,
      "6": 13,
      "7": 14,
      "8": 15,
      "9": 16,
      "_": 17,
      "a": 18,
      "b": 19,
      "c": 20,
      "d": 21,
      "e": 22,
      "f": 23,
      "g": 24,
      "h": 25,
      "i": 26,
      "j": 27,
      "k": 28,
      "l": 29,
      "m": 30,
      "n": 31,
      "o": 32,
      "p": 33,
      "q": 34,
      "r": 35,
      "s": 36,
      "t": 37,
      "u": 38,
      "v": 39,
      "w": 40,
      "x": 41,
      "y": 42,
      "z": 43,
      "ª": 44,
      "²": 45,
      "³": 46,
      "µ": 47,
      "¹": 48,
      "º": 49,
      "¼": 50,
      "½": 51,
      "¾": 52,
      "ß": 53,
      "à": 54,
      "á": 55,
      "â": 56,
      "ã": 57,
      "ä": 58,
      "å": 59,
      "æ": 60,
      "ç": 61,
      "è": 62,
      "é": 63,
      "ê": 64,
      "ë": 65,
      "ì": 66,
      "í": 67,
      "î": 68,
      "ï": 69,
      "ð": 70,
      "ñ": 71,
      "ò": 72,
      "ó": 73,
      "ô": 74,
      "õ": 75,
      "ö": 76,
      "ø": 77,
      "ù": 78,
      "ú": 79,
      "û": 80,
      "ü": 81,
      "ý": 82,
      "þ": 83,
      "ÿ": 84,
      "ā": 85,
      "ă": 86,
      "ą": 87,
      "ć": 88,
      "ĉ": 89,
      "ċ": 90,
      "č": 91,
      "ď": 92,
      "đ": 93,
      "ē": 94,
      "ĕ": 95,
      "ė": 96,
      "ę": 97,
      "ě": 98,
      "ĝ": 99,
      "ğ": 100,
      "ġ": 101,
      "ĥ": 102,
      "ħ": 103,
      "ĩ": 104,
      "ī": 105,
      "ĭ": 106,
      "į": 107,
      "ı": 108,
      "ĳ": 109,
      "ĵ": 110,
      "ķ": 111,
      "ĸ": 112,
      "ĺ": 113,
      "ļ": 114,
      "ľ": 115,
      "ł": 116,
      "ń": 117,
      "ņ": 118,
      "ň": 119,
      "ŉ": 120,
      "ŋ": 121,
      "ō": 122,
      "ŏ": 123,
      "ő": 124,
      "œ": 125,
      "ŕ": 126,
      "ŗ": 127,
      "ř": 128,
      "ś": 129,
      "ŝ": 130,
      "ş": 131,
      "š": 132,
      "ţ": 133,
      "ť": 134,
      "ŧ": 135,
      "ũ": 136,
      "ū": 137,
      "ŭ": 138,
      "ů": 139,
      "ű": 140,
      "ų": 141,
      "ŵ": 142,
      "ŷ": 143,
      "ź": 144,
      "ż": 145,
      "ž": 146,
      "ſ": 147,
      "ƃ": 148,
      "ƌ": 149,
      "ƍ": 150,
      "ƒ": 151,
      "ƙ": 152,
      "ƚ": 153,
      "ƛ": 154,
      "ƞ": 155,
      "ơ": 156,
      "ƣ": 157,
      "ƪ": 158,
      "ƫ": 159,
      "ƭ": 160,
      "ư": 161,
      "ƴ": 162,
      "ƶ": 163,
      "ƹ": 164,
      "ƺ": 165,
      "ǀ": 166,
      "ǁ": 167,
      "ǂ": 168,
      "ǃ": 169,
      "ǆ": 170,
      "ǉ": 171,
      "ǌ": 172,
      "ǎ": 173,
      "ǐ": 174,
      "ǒ": 175,
      "ǔ": 176,
      "ǖ": 177,
      "ǚ": 178,
      "ǝ": 179,
      "ǟ": 180,
      "ǡ": 181,
      "ǣ": 182,
      "ǥ": 183,
      "ǧ": 184,
      "ǩ": 185,
      "ǫ": 186,
      "ǭ": 187,
      "ǳ": 188,
      "ǵ": 189,
      "ǹ": 190,
      "ǻ": 191,
      "ǽ": 192,
      "ǿ": 193,
      "ȁ": 194,
      "ȃ": 195,
      "ȅ": 196,
      "ȇ": 197,
      "ȉ": 198,
      "ȋ": 199,
      "ȍ": 200,
      "ȏ": 201,
      "ȑ": 202,
      "ȓ": 203,
      "ȕ": 204,
      "ȗ": 205,
      "ș": 206,
      "ț": 207,
      "ȝ": 208,
      "ȟ": 209,
      "ȣ": 210,
      "ȥ": 211,
      "ȧ": 212,
      "ȩ": 213,
      "ȫ": 214,
      "ȯ": 215,
      "ȳ": 216,
      "ȷ": 217,
      "ȹ": 218,
      "ȼ": 219,
      "ɀ": 220,
      "ɇ": 221,
      "ɐ": 222,
      "ɑ": 223,
      "ɒ": 224,
      "ɓ": 225,
      "ɔ": 226,
      "ɖ": 227,
      "ɗ": 228,
      "ə": 229,
      "ɛ": 230,
      "ɜ": 231,
      "ɝ": 232,
      "ɡ": 233,
      "ɣ": 234,
      "ɤ": 235,
      "ɥ": 236,
      "ɦ": 237,
      "ɨ": 238,
      "ɩ": 239,
      "ɪ": 240,
      "ɫ": 241,
      "ɬ": 242,
      "ɯ": 243,
      "ɱ": 244,
      "ɲ": 245,
      "ɳ": 246,
      "ɴ": 247,
      "ɵ": 248,
      "ɷ": 249,
      "ɸ": 250,
      "ɹ": 251,
      "ɽ": 252,
      "ɾ": 253,
      "ʀ": 254,
      "ʂ": 255,
      "ʃ": 256,
      "ʇ": 257,
      "ʈ": 258,
      "ʊ": 259,
      "ʋ": 260,
      "ʌ": 261,
      "ʎ": 262,
      "ʒ": 263,
      "ʘ": 264,
      "ʟ": 265,
      "ʦ": 266,
      "ʧ": 267,
      "ʰ": 268,
      "ʷ": 269,
      "ʹ": 270,
      "ʺ": 271,
      "ʻ": 272,
      "ʼ": 273,
      "ʽ": 274,
      "ʾ": 275,
      "ʿ": 276,
      "ˆ": 277,
      "ˇ": 278,
      "ˈ": 279,
      "ˉ": 280,
      "ˊ": 281,
      "ˋ": 282,
      "ː": 283,
      "ˑ": 284,
      "ˠ": 285,
      "ˣ": 286,
      "ˮ": 287,
      "ͱ": 288,
      "ͳ": 289,
      "ʹ": 290,
      "ͻ": 291,
      "ͼ": 292,
      "ΐ": 293,
      "ά": 294,
      "έ": 295,
      "ή": 296,
      "ί": 297,
      "ΰ": 298,
      "α": 299,
      "β": 300,
      "γ": 301,
      "δ": 302,
      "ε": 303,
      "ζ": 304,
      "η": 305,
      "θ": 306,
      "ι": 307,
      "κ": 308,
      "λ": 309,
      "μ": 310,
      "ν": 311,
      "ξ": 312,
      "ο": 313,
      "π": 314,
      "ρ": 315,
      "ς": 316,
      "σ": 317,
      "τ": 318,
      "υ": 319,
      "φ": 320,
      "χ": 321,
      "ψ": 322,
      "ω": 323,
      "ϊ": 324,
      "ϋ": 325,
      "ό": 326,
      "ύ": 327,
      "ώ": 328,
      "ϐ": 329,
      "ϑ": 330,
      "ϒ": 331,
      "ϓ": 332,
      "ϕ": 333,
      "ϖ": 334,
      "ϗ": 335,
      "ϙ": 336,
      "ϛ": 337,
      "ϝ": 338,
      "ϟ": 339,
      "ϡ": 340,
      "ϩ": 341,
      "ϫ": 342,
      "ϭ": 343,
      "ϯ": 344,
      "ϰ": 345,
      "ϱ": 346,
      "ϲ": 347,
      "ϳ": 348,
      "ϵ": 349,
      "ϸ": 350,
      "ϻ": 351,
      "ϼ": 352,
      "а": 353,
      "б": 354,
      "в": 355,
      "г": 356,
      "д": 357,
      "е": 358,
      "ж": 359,
      "з": 360,
      "и": 361,
      "й": 362,
      "к": 363,
      "л": 364,
      "м": 365,
      "н": 366,
      "о": 367,
      "п": 368,
      "р": 369,
      "с": 370,
      "т": 371,
      "у": 372,
      "ф": 373,
      "х": 374,
      "ц": 375,
      "ч": 376,
      "ш": 377,
      "щ": 378,
      "ъ": 379,
      "ы": 380,
      "ь": 381,
      "э": 382,
      "ю": 383,
      "я": 384,
      "ѐ": 385,
      "ё": 386,
      "ђ": 387,
      "ѓ": 388,
      "є": 389,
      "ѕ": 390,
      "і": 391,
      "ї": 392,
      "ј": 393,
      "љ": 394,
      "њ": 395,
      "ћ": 396,
      "ќ": 397,
      "ў": 398,
      "џ": 399,
      "ѡ": 400,
      "ѣ": 401,
      "ѧ": 402,
      "ѩ": 403,
      "ѫ": 404,
      "ѭ": 405,
      "ѱ": 406,
      "ѳ": 407,
      "ѵ": 408,
      "ґ": 409,
      "ғ": 410,
      "җ": 411,
      "қ": 412,
      "ҝ": 413,
      "ҟ": 414,
      "ҡ": 415,
      "ң": 416,
      "ҫ": 417,
      "ү": 418,
      "ұ": 419,
      "ӎ": 420,
      "ӏ": 421,
      "ӑ": 422,
      "ӓ": 423,
      "ӕ": 424,
      "ӗ": 425,
      "ә": 426,
      "ӧ": 427,
      "ө": 428,
      "ԅ": 429,
      "ԏ": 430,
      "ԑ": 431,
      "ԛ": 432,
      "ԣ": 433,
      "ԧ": 434,
      "ԩ": 435,
      "լ": 436,
      "խ": 437,
      "հ": 438,
      "ղ": 439,
      "յ": 440,
      "ն": 441,
      "շ": 442,
      "ո": 443,
      "ս": 444,
      "տ": 445,
      "ր": 446,
      "ց": 447,
      "ւ": 448,
      "փ": 449,
      "օ": 450,
      "א": 451,
      "ב": 452,
      "ג": 453,
      "ד": 454,
      "ה": 455,
      "ו": 456,
      "ז": 457,
      "ח": 458,
      "ט": 459,
      "י": 460,
      "כ": 461,
      "ל": 462,
      "ם": 463,
      "מ": 464,
      "ן": 465,
      "נ": 466,
      "ס": 467,
      "ע": 468,
      "פ": 469,
      "ק": 470,
      "ר": 471,
      "ש": 472,
      "ת": 473,
      "ؠ": 474,
      "ء": 475,
      "آ": 476,
      "أ": 477,
      "ؤ": 478,
      "إ": 479,
      "ئ": 480,
      "ا": 481,
      "ب": 482,
      "ة": 483,
      "ت": 484,
      "ث": 485,
      "ج": 486,
      "ح": 487,
      "خ": 488,
      "د": 489,
      "ذ": 490,
      "ر": 491,
      "ز": 492,
      "س": 493,
      "ش": 494,
      "ص": 495,
      "ض": 496,
      "ط": 497,
      "ظ": 498,
      "ع": 499,
      "غ": 500,
      "ـ": 501,
      "ف": 502,
      "ق": 503,
      "ك": 504,
      "ل": 505,
      "م": 506,
      "ن": 507,
      "ه": 508,
      "و": 509,
      "ى": 510,
      "ي": 511,
      "٠": 512,
      "١": 513,
      "٢": 514,
      "٣": 515,
      "٤": 516,
      "٥": 517,
      "٦": 518,
      "٧": 519,
      "٨": 520,
      "٩": 521,
      "ٴ": 522,
      "ٹ": 523,
      "پ": 524,
      "چ": 525,
      "ڑ": 526,
      "ژ": 527,
      "ڤ": 528,
      "ک": 529,
      "گ": 530,
      "ں": 531,
      "ڻ": 532,
      "ھ": 533,
      "ہ": 534,
      "ۇ": 535,
      "ۋ": 536,
      "ی": 537,
      "ے": 538,
      "ۓ": 539,
      "ە": 540,
      "ۥ": 541,
      "۰": 542,
      "۱": 543,
      "۳": 544,
      "۴": 545,
      "ܓ": 546,
      "ܔ": 547,
      "ܕ": 548,
      "ܖ": 549,
      "ܘ": 550,
      "ܚ": 551,
      "ܜ": 552,
      "ܢ": 553,
      "ܣ": 554,
      "ܤ": 555,
      "ܥ": 556,
      "ܦ": 557,
      "ܧ": 558,
      "ܨ": 559,
      "ܩ": 560,
      "ܪ": 561,
      "ܫ": 562,
      "ܬ": 563,
      "ܭ": 564,
      "ܮ": 565,
      "ܯ": 566,
      "ݍ": 567,
      "ݎ": 568,
      "ݏ": 569,
      "ݐ": 570,
      "ݑ": 571,
      "ݒ": 572,
      "ݓ": 573,
      "ݔ": 574,
      "ݕ": 575,
      "ݖ": 576,
      "߂": 577,
      "߉": 578,
      "ߓ": 579,
      "ߔ": 580,
      "ߙ": 581,
      "ߚ": 582,
      "ߛ": 583,
      "ߜ": 584,
      "ߝ": 585,
      "ߟ": 586,
      "ߠ": 587,
      "ߢ": 588,
      "ߣ": 589,
      "ߤ": 590,
      "ߥ": 591,
      "ߦ": 592,
      "ߨ": 593,
      "ߩ": 594,
      "ߪ": 595,
      "ࡔ": 596,
      "ࡗ": 597,
      "ࢣ": 598,
      "ࢨ": 599,
      "ࢩ": 600,
      "ࢻ": 601,
      "ࢽ": 602,
      "अ": 603,
      "आ": 604,
      "इ": 605,
      "ई": 606,
      "उ": 607,
      "ऊ": 608,
      "ऋ": 609,
      "ऌ": 610,
      "ए": 611,
      "ऐ": 612,
      "ओ": 613,
      "औ": 614,
      "क": 615,
      "ख": 616,
      "ग": 617,
      "घ": 618,
      "ङ": 619,
      "च": 620,
      "छ": 621,
      "ज": 622,
      "झ": 623,
      "ञ": 624,
      "ठ": 625,
      "ड": 626,
      "ढ": 627,
      "ण": 628,
      "त": 629,
      "थ": 630,
      "द": 631,
      "ध": 632,
      "न": 633,
      "प": 634,
      "फ": 635,
      "भ": 636,
      "म": 637,
      "य": 638,
      "र": 639,
      "ऴ": 640,
      "व": 641,
      "ष": 642,
      "स": 643,
      "ह": 644,
      "ज़": 645,
      "य़": 646,
      "०": 647,
      "१": 648,
      "२": 649,
      "९": 650,
      "ই": 651,
      "উ": 652,
      "ক": 653,
      "ঘ": 654,
      "ট": 655,
      "ড": 656,
      "দ": 657,
      "ন": 658,
      "প": 659,
      "ব": 660,
      "ভ": 661,
      "ম": 662,
      "য": 663,
      "র": 664,
      "ল": 665,
      "শ": 666,
      "স": 667,
      "১": 668,
      "৯": 669,
      "અ": 670,
      "આ": 671,
      "એ": 672,
      "ક": 673,
      "ચ": 674,
      "ડ": 675,
      "ઢ": 676,
      "ણ": 677,
      "ત": 678,
      "થ": 679,
      "ધ": 680,
      "ન": 681,
      "પ": 682,
      "બ": 683,
      "મ": 684,
      "ર": 685,
      "લ": 686,
      "વ": 687,
      "શ": 688,
      "હ": 689,
      "ઽ": 690,
      "ૡ": 691,
      "ଙ": 692,
      "ଝ": 693,
      "ଵ": 694,
      "ଶ": 695,
      "ଷ": 696,
      "ସ": 697,
      "ହ": 698,
      "ଽ": 699,
      "ୟ": 700,
      "ୠ": 701,
      "ୡ": 702,
      "୧": 703,
      "୨": 704,
      "୩": 705,
      "୪": 706,
      "୫": 707,
      "୬": 708,
      "୭": 709,
      "୮": 710,
      "ୱ": 711,
      "୲": 712,
      "୳": 713,
      "୴": 714,
      "୵": 715,
      "୶": 716,
      "୷": 717,
      "ழ": 718,
      "வ": 719,
      "ஶ": 720,
      "ஷ": 721,
      "ஸ": 722,
      "ௐ": 723,
      "௦": 724,
      "௧": 725,
      "௨": 726,
      "௩": 727,
      "௫": 728,
      "௬": 729,
      "௭": 730,
      "ఉ": 731,
      "ఊ": 732,
      "ఏ": 733,
      "ఔ": 734,
      "ఙ": 735,
      "ఛ": 736,
      "ఝ": 737,
      "ప": 738,
      "బ": 739,
      "భ": 740,
      "మ": 741,
      "య": 742,
      "ర": 743,
      "ఱ": 744,
      "ಅ": 745,
      "ಆ": 746,
      "ಕ": 747,
      "ತ": 748,
      "ದ": 749,
      "ನ": 750,
      "ಮ": 751,
      "ಯ": 752,
      "ರ": 753,
      "ವ": 754,
      "ಹ": 755,
      "ೡ": 756,
      "ഛ": 757,
      "ജ": 758,
      "ഠ": 759,
      "ഡ": 760,
      "ത": 761,
      "ഥ": 762,
      "ഫ": 763,
      "ശ": 764,
      "ൎ": 765,
      "൛": 766,
      "ൟ": 767,
      "൨": 768,
      "൫": 769,
      "൬": 770,
      "൯": 771,
      "൰": 772,
      "ඈ": 773,
      "ක": 774,
      "ඥ": 775,
      "ට": 776,
      "ණ": 777,
      "ද": 778,
      "බ": 779,
      "ය": 780,
      "ර": 781,
      "ල": 782,
      "ව": 783,
      "෩": 784,
      "ก": 785,
      "ข": 786,
      "ค": 787,
      "ง": 788,
      "จ": 789,
      "ฉ": 790,
      "ช": 791,
      "ซ": 792,
      "ญ": 793,
      "ฐ": 794,
      "ณ": 795,
      "ด": 796,
      "ต": 797,
      "ท": 798,
      "ธ": 799,
      "น": 800,
      "บ": 801,
      "ป": 802,
      "ผ": 803,
      "พ": 804,
      "ม": 805,
      "ย": 806,
      "ร": 807,
      "ล": 808,
      "ว": 809,
      "ศ": 810,
      "ษ": 811,
      "ส": 812,
      "ห": 813,
      "อ": 814,
      "ะ": 815,
      "า": 816,
      "ำ": 817,
      "เ": 818,
      "แ": 819,
      "โ": 820,
      "ใ": 821,
      "ไ": 822,
      "๐": 823,
      "མ": 824,
      "ཞ": 825,
      "ᄀ": 826,
      "ᄂ": 827,
      "ᄃ": 828,
      "ᄅ": 829,
      "ᄇ": 830,
      "ᄉ": 831,
      "ᄋ": 832,
      "ᄌ": 833,
      "ᅡ": 834,
      "ᅥ": 835,
      "ᅦ": 836,
      "ᅧ": 837,
      "ᅩ": 838,
      "ᅭ": 839,
      "ᅮ": 840,
      "ᅳ": 841,
      "ᅴ": 842,
      "ᆫ": 843,
      "ᆷ": 844,
      "ᆼ": 845,
      "ᇱ": 846,
      "ᇲ": 847,
      "መ": 848,
      "ሬ": 849,
      "ሶ": 850,
      "ሺ": 851,
      "ሻ": 852,
      "ሼ": 853,
      "ሽ": 854,
      "ሾ": 855,
      "ሿ": 856,
      "ቀ": 857,
      "ቁ": 858,
      "ቄ": 859,
      "ቅ": 860,
      "ቊ": 861,
      "ቐ": 862,
      "ቢ": 863,
      "ᎏ": 864,
      "ᐉ": 865,
      "ᐤ": 866,
      "ᐧ": 867,
      "ᑬ": 868,
      "ᴅ": 869,
      "ᴋ": 870,
      "ᴍ": 871,
      "ᴦ": 872,
      "ᴧ": 873,
      "ᴨ": 874,
      "ᴩ": 875,
      "ᴪ": 876,
      "ᴫ": 877,
      "ᴹ": 878,
      "ᴼ": 879,
      "ᵀ": 880,
      "ᵃ": 881,
      "ᵄ": 882,
      "ᵅ": 883,
      "ᵆ": 884,
      "ᵇ": 885,
      "ᵈ": 886,
      "ᵊ": 887,
      "ᵋ": 888,
      "ᵌ": 889,
      "ᵍ": 890,
      "ᵏ": 891,
      "ᵐ": 892,
      "ᵒ": 893,
      "ᵓ": 894,
      "ᵔ": 895,
      "ᵖ": 896,
      "ᵚ": 897,
      "ᵛ": 898,
      "ᵞ": 899,
      "ᵠ": 900,
      "ᵡ": 901,
      "ᵢ": 902,
      "ᵦ": 903,
      "ᵧ": 904,
      "ᵩ": 905,
      "ᵫ": 906,
      "ᵬ": 907,
      "ᵰ": 908,
      "ᵲ": 909,
      "ᵳ": 910,
      "ᵵ": 911,
      "ᵶ": 912,
      "ᵷ": 913,
      "ᵸ": 914,
      "ᵹ": 915,
      "ᵽ": 916,
      "ᶞ": 917,
      "ᶧ": 918,
      "ᶲ": 919,
      "ḃ": 920,
      "ḉ": 921,
      "ḋ": 922,
      "ḍ": 923,
      "ḏ": 924,
      "ḑ": 925,
      "ḗ": 926,
      "ḟ": 927,
      "ḡ": 928,
      "ḣ": 929,
      "ḥ": 930,
      "ḧ": 931,
      "ḱ": 932,
      "ḵ": 933,
      "ḷ": 934,
      "ḽ": 935,
      "ḿ": 936,
      "ṁ": 937,
      "ṃ": 938,
      "ṅ": 939,
      "ṇ": 940,
      "ṉ": 941,
      "ṍ": 942,
      "ṏ": 943,
      "ṕ": 944,
      "ṗ": 945,
      "ṙ": 946,
      "ṛ": 947,
      "ṟ": 948,
      "ṡ": 949,
      "ṣ": 950,
      "ṧ": 951,
      "ṩ": 952,
      "ṫ": 953,
      "ṭ": 954,
      "ṯ": 955,
      "ṽ": 956,
      "ẁ": 957,
      "ẃ": 958,
      "ẅ": 959,
      "ẇ": 960,
      "ẋ": 961,
      "ẍ": 962,
      "ẏ": 963,
      "ẑ": 964,
      "ẓ": 965,
      "ẗ": 966,
      "ẘ": 967,
      "ẙ": 968,
      "ẚ": 969,
      "ẟ": 970,
      "ạ": 971,
      "ả": 972,
      "ấ": 973,
      "ầ": 974,
      "ẩ": 975,
      "ẫ": 976,
      "ậ": 977,
      "ắ": 978,
      "ằ": 979,
      "ẵ": 980,
      "ặ": 981,
      "ẹ": 982,
      "ẻ": 983,
      "ẽ": 984,
      "ế": 985,
      "ề": 986,
      "ể": 987,
      "ễ": 988,
      "ệ": 989,
      "ỉ": 990,
      "ị": 991,
      "ọ": 992,
      "ỏ": 993,
      "ố": 994,
      "ồ": 995,
      "ổ": 996,
      "ỗ": 997,
      "ộ": 998,
      "ớ": 999,
      "ờ": 1000,
      "ở": 1001,
      "ợ": 1002,
      "ụ": 1003,
      "ủ": 1004,
      "ứ": 1005,
      "ừ": 1006,
      "ử": 1007,
      "ữ": 1008,
      "ự": 1009,
      "ỳ": 1010,
      "ỷ": 1011,
      "ỹ": 1012,
      "ἀ": 1013,
      "ἁ": 1014,
      "ἄ": 1015,
      "ἐ": 1016,
      "ἑ": 1017,
      "ἔ": 1018,
      "ἠ": 1019,
      "ἡ": 1020,
      "ἢ": 1021,
      "ἦ": 1022,
      "ἰ": 1023,
      "ἶ": 1024,
      "ἷ": 1025,
      "ὀ": 1026,
      "ὁ": 1027,
      "ὂ": 1028,
      "ὃ": 1029,
      "ὅ": 1030,
      "ὐ": 1031,
      "ὠ": 1032,
      "ὰ": 1033,
      "ά": 1034,
      "ὲ": 1035,
      "έ": 1036,
      "ὴ": 1037,
      "ή": 1038,
      "ὶ": 1039,
      "ί": 1040,
      "ὸ": 1041,
      "ό": 1042,
      "ὺ": 1043,
      "ύ": 1044,
      "ὼ": 1045,
      "ώ": 1046,
      "ᾐ": 1047,
      "ᾰ": 1048,
      "ᾱ": 1049,
      "ᾳ": 1050,
      "ᾶ": 1051,
      "ῂ": 1052,
      "ῆ": 1053,
      "ῑ": 1054,
      "ῖ": 1055,
      "ῡ": 1056,
      "ῥ": 1057,
      "ῦ": 1058,
      "ῳ": 1059,
      "ῶ": 1060,
      "ῷ": 1061,
      "⁰": 1062,
      "⁴": 1063,
      "⁵": 1064,
      "⁶": 1065,
      "⁷": 1066,
      "⁸": 1067,
      "⁹": 1068,
      "ⁿ": 1069,
      "₀": 1070,
      "₁": 1071,
      "₂": 1072,
      "₃": 1073,
      "₄": 1074,
      "₅": 1075,
      "₆": 1076,
      "₇": 1077,
      "₈": 1078,
      "₉": 1079,
      "ₒ": 1080,
      "ₛ": 1081,
      "ₜ": 1082,
      "ℂ": 1083,
      "ℇ": 1084,
      "ℊ": 1085,
      "ℋ": 1086,
      "ℌ": 1087,
      "ℍ": 1088,
      "ℎ": 1089,
      "ℏ": 1090,
      "ℐ": 1091,
      "ℑ": 1092,
      "ℒ": 1093,
      "ℓ": 1094,
      "ℕ": 1095,
      "ℙ": 1096,
      "ℚ": 1097,
      "ℛ": 1098,
      "ℜ": 1099,
      "ℝ": 1100,
      "ℤ": 1101,
      "ℬ": 1102,
      "ℭ": 1103,
      "ℯ": 1104,
      "ℰ": 1105,
      "ℱ": 1106,
      "ℳ": 1107,
      "ℴ": 1108,
      "ℵ": 1109,
      "ℶ": 1110,
      "ℷ": 1111,
      "ℸ": 1112,
      "ℽ": 1113,
      "ⅆ": 1114,
      "ⅇ": 1115,
      "ⅈ": 1116,
      "ⅉ": 1117,
      "ⅎ": 1118,
      "⅐": 1119,
      "⅓": 1120,
      "⅔": 1121,
      "⅕": 1122,
      "⅖": 1123,
      "⅗": 1124,
      "⅘": 1125,
      "⅙": 1126,
      "⅛": 1127,
      "⅜": 1128,
      "⅝": 1129,
      "⅞": 1130,
      "ⅰ": 1131,
      "ⅱ": 1132,
      "ⅲ": 1133,
      "ⅳ": 1134,
      "ⅴ": 1135,
      "ⅵ": 1136,
      "ⅶ": 1137,
      "ⅷ": 1138,
      "ⅸ": 1139,
      "ⅹ": 1140,
      "ⅺ": 1141,
      "ⅻ": 1142,
      "ↆ": 1143,
      "①": 1144,
      "②": 1145,
      "③": 1146,
      "④": 1147,
      "⑤": 1148,
      "⑥": 1149,
      "⑦": 1150,
      "⑧": 1151,
      "⑨": 1152,
      "⑩": 1153,
      "⑪": 1154,
      "⑫": 1155,
      "⑬": 1156,
      "⑭": 1157,
      "⑮": 1158,
      "⑴": 1159,
      "⑵": 1160,
      "⑶": 1161,
      "⑷": 1162,
      "❶": 1163,
      "❷": 1164,
      "❸": 1165,
      "❹": 1166,
      "❺": 1167,
      "❻": 1168,
      "❼": 1169,
      "❽": 1170,
      "❾": 1171,
      "➀": 1172,
      "➁": 1173,
      "➂": 1174,
      "➃": 1175,
      "➄": 1176,
      "➅": 1177,
      "➆": 1178,
      "➇": 1179,
      "➈": 1180,
      "➉": 1181,
      "➊": 1182,
      "➋": 1183,
      "➌": 1184,
      "➍": 1185,
      "➎": 1186,
      "➏": 1187,
      "➐": 1188,
      "➑": 1189,
      "➒": 1190,
      "➓": 1191,
      "ⱡ": 1192,
      "ⱦ": 1193,
      "ⱱ": 1194,
      "ⱼ": 1195,
      "ⲅ": 1196,
      "ⴍ": 1197,
      "々": 1198,
      "〆": 1199,
      "〇": 1200,
      "あ": 1201,
      "い": 1202,
      "う": 1203,
      "え": 1204,
      "お": 1205,
      "か": 1206,
      "が": 1207,
      "き": 1208,
      "ぎ": 1209,
      "く": 1210,
      "ぐ": 1211,
      "け": 1212,
      "げ": 1213,
      "こ": 1214,
      "ご": 1215,
      "さ": 1216,
      "ざ": 1217,
      "し": 1218,
      "じ": 1219,
      "す": 1220,
      "ず": 1221,
      "せ": 1222,
      "そ": 1223,
      "ぞ": 1224,
      "た": 1225,
      "だ": 1226,
      "ち": 1227,
      "っ": 1228,
      "つ": 1229,
      "づ": 1230,
      "て": 1231,
      "で": 1232,
      "と": 1233,
      "ど": 1234,
      "な": 1235,
      "に": 1236,
      "ぬ": 1237,
      "ね": 1238,
      "の": 1239,
      "は": 1240,
      "ば": 1241,
      "び": 1242,
      "ぴ": 1243,
      "ぶ": 1244,
      "ぷ": 1245,
      "へ": 1246,
      "べ": 1247,
      "ほ": 1248,
      "ま": 1249,
      "み": 1250,
      "む": 1251,
      "め": 1252,
      "も": 1253,
      "ゃ": 1254,
      "や": 1255,
      "ゅ": 1256,
      "ゆ": 1257,
      "ょ": 1258,
      "よ": 1259,
      "ら": 1260,
      "り": 1261,
      "る": 1262,
      "れ": 1263,
      "ろ": 1264,
      "わ": 1265,
      "を": 1266,
      "ん": 1267,
      "ァ": 1268,
      "ア": 1269,
      "ィ": 1270,
      "イ": 1271,
      "ウ": 1272,
      "ェ": 1273,
      "エ": 1274,
      "ォ": 1275,
      "オ": 1276,
      "カ": 1277,
      "ガ": 1278,
      "キ": 1279,
      "ギ": 1280,
      "ク": 1281,
      "グ": 1282,
      "ケ": 1283,
      "ゲ": 1284,
      "コ": 1285,
      "ゴ": 1286,
      "サ": 1287,
      "ザ": 1288,
      "シ": 1289,
      "ジ": 1290,
      "ス": 1291,
      "ズ": 1292,
      "セ": 1293,
      "ゼ": 1294,
      "ソ": 1295,
      "ゾ": 1296,
      "タ": 1297,
      "ダ": 1298,
      "チ": 1299,
      "ッ": 1300,
      "ツ": 1301,
      "テ": 1302,
      "デ": 1303,
      "ト": 1304,
      "ド": 1305,
      "ナ": 1306,
      "ニ": 1307,
      "ネ": 1308,
      "ノ": 1309,
      "ハ": 1310,
      "バ": 1311,
      "パ": 1312,
      "ヒ": 1313,
      "ビ": 1314,
      "ピ": 1315,
      "フ": 1316,
      "ブ": 1317,
      "プ": 1318,
      "ヘ": 1319,
      "ベ": 1320,
      "ペ": 1321,
      "ホ": 1322,
      "ボ": 1323,
      "ポ": 1324,
      "マ": 1325,
      "ミ": 1326,
      "ム": 1327,
      "メ": 1328,
      "モ": 1329,
      "ャ": 1330,
      "ュ": 1331,
      "ユ": 1332,
      "ョ": 1333,
      "ヨ": 1334,
      "ラ": 1335,
      "リ": 1336,
      "ル": 1337,
      "レ": 1338,
      "ロ": 1339,
      "ワ": 1340,
      "ン": 1341,
      "ヴ": 1342,
      "ー": 1343,
      "ㆍ": 1344,
      "㊀": 1345,
      "一": 1346,
      "丁": 1347,
      "七": 1348,
      "万": 1349,
      "三": 1350,
      "上": 1351,
      "下": 1352,
      "不": 1353,
      "与": 1354,
      "专": 1355,
      "且": 1356,
      "世": 1357,
      "丘": 1358,
      "丙": 1359,
      "业": 1360,
      "东": 1361,
      "丟": 1362,
      "両": 1363,
      "丢": 1364,
      "两": 1365,
      "严": 1366,
      "並": 1367,
      "丧": 1368,
      "个": 1369,
      "中": 1370,
      "丰": 1371,
      "串": 1372,
      "临": 1373,
      "丸": 1374,
      "丹": 1375,
      "为": 1376,
      "主": 1377,
      "丽": 1378,
      "举": 1379,
      "乃": 1380,
      "乄": 1381,
      "久": 1382,
      "么": 1383,
      "义": 1384,
      "之": 1385,
      "乌": 1386,
      "乎": 1387,
      "乏": 1388,
      "乐": 1389,
      "乖": 1390,
      "乗": 1391,
      "乘": 1392,
      "乙": 1393,
      "九": 1394,
      "也": 1395,
      "习": 1396,
      "乡": 1397,
      "书": 1398,
      "买": 1399,
      "乱": 1400,
      "乳": 1401,
      "乾": 1402,
      "了": 1403,
      "予": 1404,
      "争": 1405,
      "事": 1406,
      "二": 1407,
      "于": 1408,
      "亏": 1409,
      "云": 1410,
      "互": 1411,
      "五": 1412,
      "井": 1413,
      "亚": 1414,
      "些": 1415,
      "亟": 1416,
      "亡": 1417,
      "亢": 1418,
      "交": 1419,
      "亥": 1420,
      "亦": 1421,
      "产": 1422,
      "享": 1423,
      "京": 1424,
      "亮": 1425,
      "亲": 1426,
      "人": 1427,
      "亿": 1428,
      "什": 1429,
      "仁": 1430,
      "仅": 1431,
      "今": 1432,
      "介": 1433,
      "仍": 1434,
      "从": 1435,
      "仓": 1436,
      "仔": 1437,
      "仕": 1438,
      "他": 1439,
      "仗": 1440,
      "付": 1441,
      "仙": 1442,
      "代": 1443,
      "令": 1444,
      "以": 1445,
      "仪": 1446,
      "们": 1447,
      "仮": 1448,
      "仰": 1449,
      "仲": 1450,
      "件": 1451,
      "价": 1452,
      "任": 1453,
      "份": 1454,
      "仿": 1455,
      "企": 1456,
      "伊": 1457,
      "伍": 1458,
      "伎": 1459,
      "伏": 1460,
      "休": 1461,
      "众": 1462,
      "优": 1463,
      "会": 1464,
      "伝": 1465,
      "伟": 1466,
      "传": 1467,
      "伤": 1468,
      "伦": 1469,
      "伯": 1470,
      "估": 1471,
      "伴": 1472,
      "似": 1473,
      "但": 1474,
      "位": 1475,
      "低": 1476,
      "住": 1477,
      "佑": 1478,
      "体": 1479,
      "何": 1480,
      "佗": 1481,
      "余": 1482,
      "作": 1483,
      "你": 1484,
      "佩": 1485,
      "佳": 1486,
      "併": 1487,
      "使": 1488,
      "來": 1489,
      "例": 1490,
      "供": 1491,
      "依": 1492,
      "価": 1493,
      "侣": 1494,
      "侧": 1495,
      "侯": 1496,
      "侵": 1497,
      "便": 1498,
      "係": 1499,
      "促": 1500,
      "俗": 1501,
      "保": 1502,
      "俞": 1503,
      "信": 1504,
      "修": 1505,
      "俯": 1506,
      "個": 1507,
      "倍": 1508,
      "們": 1509,
      "倒": 1510,
      "候": 1511,
      "倚": 1512,
      "借": 1513,
      "値": 1514,
      "倦": 1515,
      "倫": 1516,
      "值": 1517,
      "倾": 1518,
      "假": 1519,
      "偏": 1520,
      "偕": 1521,
      "做": 1522,
      "停": 1523,
      "健": 1524,
      "側": 1525,
      "偶": 1526,
      "偽": 1527,
      "偿": 1528,
      "備": 1529,
      "傲": 1530,
      "傳": 1531,
      "傷": 1532,
      "傾": 1533,
      "僅": 1534,
      "働": 1535,
      "像": 1536,
      "僵": 1537,
      "價": 1538,
      "儀": 1539,
      "儒": 1540,
      "優": 1541,
      "儲": 1542,
      "儿": 1543,
      "允": 1544,
      "元": 1545,
      "兄": 1546,
      "充": 1547,
      "先": 1548,
      "光": 1549,
      "克": 1550,
      "免": 1551,
      "児": 1552,
      "兒": 1553,
      "党": 1554,
      "入": 1555,
      "內": 1556,
      "全": 1557,
      "兩": 1558,
      "八": 1559,
      "公": 1560,
      "六": 1561,
      "兰": 1562,
      "共": 1563,
      "关": 1564,
      "兴": 1565,
      "其": 1566,
      "具": 1567,
      "典": 1568,
      "养": 1569,
      "兼": 1570,
      "冀": 1571,
      "内": 1572,
      "册": 1573,
      "再": 1574,
      "冒": 1575,
      "写": 1576,
      "军": 1577,
      "农": 1578,
      "冠": 1579,
      "冬": 1580,
      "冰": 1581,
      "冲": 1582,
      "决": 1583,
      "况": 1584,
      "冷": 1585,
      "冻": 1586,
      "净": 1587,
      "准": 1588,
      "凉": 1589,
      "凋": 1590,
      "凌": 1591,
      "减": 1592,
      "凝": 1593,
      "几": 1594,
      "処": 1595,
      "凯": 1596,
      "凸": 1597,
      "凹": 1598,
      "出": 1599,
      "击": 1600,
      "凿": 1601,
      "刀": 1602,
      "刂": 1603,
      "分": 1604,
      "切": 1605,
      "刊": 1606,
      "刑": 1607,
      "划": 1608,
      "列": 1609,
      "刘": 1610,
      "则": 1611,
      "刚": 1612,
      "创": 1613,
      "初": 1614,
      "判": 1615,
      "別": 1616,
      "利": 1617,
      "别": 1618,
      "到": 1619,
      "制": 1620,
      "券": 1621,
      "刺": 1622,
      "刻": 1623,
      "剁": 1624,
      "剂": 1625,
      "剃": 1626,
      "則": 1627,
      "削": 1628,
      "前": 1629,
      "剑": 1630,
      "剖": 1631,
      "剤": 1632,
      "剧": 1633,
      "剩": 1634,
      "副": 1635,
      "剰": 1636,
      "割": 1637,
      "創": 1638,
      "劃": 1639,
      "劑": 1640,
      "力": 1641,
      "办": 1642,
      "功": 1643,
      "加": 1644,
      "务": 1645,
      "劣": 1646,
      "动": 1647,
      "助": 1648,
      "努": 1649,
      "劫": 1650,
      "励": 1651,
      "劳": 1652,
      "労": 1653,
      "効": 1654,
      "势": 1655,
      "勇": 1656,
      "勉": 1657,
      "勒": 1658,
      "動": 1659,
      "勘": 1660,
      "務": 1661,
      "募": 1662,
      "勢": 1663,
      "勤": 1664,
      "勧": 1665,
      "勿": 1666,
      "匀": 1667,
      "包": 1668,
      "化": 1669,
      "北": 1670,
      "匙": 1671,
      "匮": 1672,
      "匹": 1673,
      "区": 1674,
      "医": 1675,
      "匿": 1676,
      "區": 1677,
      "十": 1678,
      "千": 1679,
      "升": 1680,
      "午": 1681,
      "半": 1682,
      "华": 1683,
      "协": 1684,
      "卒": 1685,
      "協": 1686,
      "单": 1687,
      "卖": 1688,
      "南": 1689,
      "単": 1690,
      "博": 1691,
      "卜": 1692,
      "占": 1693,
      "卡": 1694,
      "卢": 1695,
      "卧": 1696,
      "卫": 1697,
      "印": 1698,
      "危": 1699,
      "即": 1700,
      "却": 1701,
      "卵": 1702,
      "卷": 1703,
      "厅": 1704,
      "历": 1705,
      "厉": 1706,
      "压": 1707,
      "厚": 1708,
      "原": 1709,
      "厥": 1710,
      "厦": 1711,
      "厳": 1712,
      "去": 1713,
      "县": 1714,
      "参": 1715,
      "參": 1716,
      "又": 1717,
      "叉": 1718,
      "及": 1719,
      "友": 1720,
      "双": 1721,
      "反": 1722,
      "収": 1723,
      "发": 1724,
      "叔": 1725,
      "取": 1726,
      "受": 1727,
      "变": 1728,
      "叙": 1729,
      "叠": 1730,
      "口": 1731,
      "古": 1732,
      "句": 1733,
      "另": 1734,
      "只": 1735,
      "叫": 1736,
      "召": 1737,
      "可": 1738,
      "台": 1739,
      "史": 1740,
      "右": 1741,
      "叶": 1742,
      "号": 1743,
      "司": 1744,
      "吃": 1745,
      "各": 1746,
      "合": 1747,
      "吉": 1748,
      "吊": 1749,
      "同": 1750,
      "名": 1751,
      "后": 1752,
      "吐": 1753,
      "向": 1754,
      "吒": 1755,
      "吖": 1756,
      "吗": 1757,
      "君": 1758,
      "吞": 1759,
      "吡": 1760,
      "否": 1761,
      "吧": 1762,
      "含": 1763,
      "听": 1764,
      "启": 1765,
      "吲": 1766,
      "吳": 1767,
      "吴": 1768,
      "吸": 1769,
      "吹": 1770,
      "吻": 1771,
      "吾": 1772,
      "呀": 1773,
      "呈": 1774,
      "告": 1775,
      "呋": 1776,
      "呕": 1777,
      "员": 1778,
      "呢": 1779,
      "呤": 1780,
      "呦": 1781,
      "周": 1782,
      "味": 1783,
      "呼": 1784,
      "命": 1785,
      "和": 1786,
      "咨": 1787,
      "咯": 1788,
      "咳": 1789,
      "咽": 1790,
      "哀": 1791,
      "品": 1792,
      "哌": 1793,
      "响": 1794,
      "哑": 1795,
      "哚": 1796,
      "員": 1797,
      "哥": 1798,
      "哪": 1799,
      "哭": 1800,
      "哲": 1801,
      "哺": 1802,
      "唆": 1803,
      "唐": 1804,
      "唑": 1805,
      "唱": 1806,
      "唾": 1807,
      "商": 1808,
      "啊": 1809,
      "問": 1810,
      "啓": 1811,
      "啥": 1812,
      "啰": 1813,
      "啶": 1814,
      "喀": 1815,
      "喂": 1816,
      "善": 1817,
      "喉": 1818,
      "喎": 1819,
      "喘": 1820,
      "喜": 1821,
      "喝": 1822,
      "喫": 1823,
      "單": 1824,
      "営": 1825,
      "喷": 1826,
      "喹": 1827,
      "嗜": 1828,
      "嗽": 1829,
      "嘌": 1830,
      "嘔": 1831,
      "嘛": 1832,
      "嘧": 1833,
      "嘱": 1834,
      "嘶": 1835,
      "噢": 1836,
      "器": 1837,
      "噬": 1838,
      "噻": 1839,
      "嚅": 1840,
      "嚏": 1841,
      "嚢": 1842,
      "嚨": 1843,
      "嚴": 1844,
      "囊": 1845,
      "囍": 1846,
      "四": 1847,
      "回": 1848,
      "因": 1849,
      "团": 1850,
      "団": 1851,
      "园": 1852,
      "困": 1853,
      "囲": 1854,
      "図": 1855,
      "围": 1856,
      "固": 1857,
      "国": 1858,
      "图": 1859,
      "圆": 1860,
      "圈": 1861,
      "國": 1862,
      "圍": 1863,
      "園": 1864,
      "土": 1865,
      "圣": 1866,
      "圧": 1867,
      "在": 1868,
      "圭": 1869,
      "地": 1870,
      "圳": 1871,
      "场": 1872,
      "址": 1873,
      "均": 1874,
      "坊": 1875,
      "坎": 1876,
      "坏": 1877,
      "坐": 1878,
      "块": 1879,
      "坚": 1880,
      "坛": 1881,
      "坠": 1882,
      "坦": 1883,
      "垂": 1884,
      "型": 1885,
      "埃": 1886,
      "城": 1887,
      "域": 1888,
      "培": 1889,
      "基": 1890,
      "埼": 1891,
      "堂": 1892,
      "堅": 1893,
      "堰": 1894,
      "報": 1895,
      "場": 1896,
      "堵": 1897,
      "塑": 1898,
      "塞": 1899,
      "填": 1900,
      "境": 1901,
      "増": 1902,
      "墙": 1903,
      "增": 1904,
      "墨": 1905,
      "壁": 1906,
      "壅": 1907,
      "壊": 1908,
      "士": 1909,
      "壬": 1910,
      "声": 1911,
      "壳": 1912,
      "壹": 1913,
      "处": 1914,
      "备": 1915,
      "変": 1916,
      "复": 1917,
      "夏": 1918,
      "夕": 1919,
      "外": 1920,
      "多": 1921,
      "夜": 1922,
      "够": 1923,
      "夠": 1924,
      "大": 1925,
      "天": 1926,
      "太": 1927,
      "夫": 1928,
      "央": 1929,
      "失": 1930,
      "头": 1931,
      "夷": 1932,
      "夹": 1933,
      "奇": 1934,
      "奈": 1935,
      "奎": 1936,
      "奏": 1937,
      "奖": 1938,
      "套": 1939,
      "奠": 1940,
      "奥": 1941,
      "奨": 1942,
      "女": 1943,
      "奶": 1944,
      "她": 1945,
      "好": 1946,
      "如": 1947,
      "妄": 1948,
      "妇": 1949,
      "妈": 1950,
      "妊": 1951,
      "妖": 1952,
      "妙": 1953,
      "妥": 1954,
      "始": 1955,
      "姐": 1956,
      "姓": 1957,
      "委": 1958,
      "姜": 1959,
      "姻": 1960,
      "威": 1961,
      "娃": 1962,
      "娇": 1963,
      "娠": 1964,
      "娱": 1965,
      "婁": 1966,
      "婚": 1967,
      "婦": 1968,
      "婧": 1969,
      "婴": 1970,
      "媛": 1971,
      "嫌": 1972,
      "子": 1973,
      "孔": 1974,
      "孕": 1975,
      "字": 1976,
      "存": 1977,
      "孚": 1978,
      "孝": 1979,
      "孟": 1980,
      "孢": 1981,
      "季": 1982,
      "学": 1983,
      "孩": 1984,
      "孵": 1985,
      "學": 1986,
      "宁": 1987,
      "它": 1988,
      "宇": 1989,
      "守": 1990,
      "安": 1991,
      "完": 1992,
      "宏": 1993,
      "宗": 1994,
      "官": 1995,
      "定": 1996,
      "宜": 1997,
      "宝": 1998,
      "实": 1999,
      "実": 2000,
      "宠": 2001,
      "客": 2002,
      "宣": 2003,
      "室": 2004,
      "宪": 2005,
      "宫": 2006,
      "宮": 2007,
      "宰": 2008,
      "害": 2009,
      "宴": 2010,
      "家": 2011,
      "容": 2012,
      "宽": 2013,
      "宿": 2014,
      "寄": 2015,
      "寅": 2016,
      "密": 2017,
      "富": 2018,
      "寒": 2019,
      "察": 2020,
      "實": 2021,
      "寨": 2022,
      "審": 2023,
      "寸": 2024,
      "对": 2025,
      "寻": 2026,
      "导": 2027,
      "対": 2028,
      "寿": 2029,
      "封": 2030,
      "専": 2031,
      "射": 2032,
      "将": 2033,
      "將": 2034,
      "專": 2035,
      "尊": 2036,
      "尋": 2037,
      "對": 2038,
      "導": 2039,
      "小": 2040,
      "少": 2041,
      "尔": 2042,
      "尖": 2043,
      "尘": 2044,
      "尚": 2045,
      "尝": 2046,
      "尤": 2047,
      "就": 2048,
      "尸": 2049,
      "尺": 2050,
      "尼": 2051,
      "尽": 2052,
      "尾": 2053,
      "尿": 2054,
      "局": 2055,
      "层": 2056,
      "居": 2057,
      "屈": 2058,
      "屋": 2059,
      "屏": 2060,
      "展": 2061,
      "属": 2062,
      "屠": 2063,
      "屬": 2064,
      "山": 2065,
      "岁": 2066,
      "岗": 2067,
      "岡": 2068,
      "岩": 2069,
      "岷": 2070,
      "岸": 2071,
      "峨": 2072,
      "峰": 2073,
      "峻": 2074,
      "崔": 2075,
      "崩": 2076,
      "嵌": 2077,
      "嵿": 2078,
      "川": 2079,
      "州": 2080,
      "巢": 2081,
      "工": 2082,
      "左": 2083,
      "巨": 2084,
      "巩": 2085,
      "差": 2086,
      "巯": 2087,
      "己": 2088,
      "已": 2089,
      "巴": 2090,
      "巾": 2091,
      "市": 2092,
      "布": 2093,
      "师": 2094,
      "希": 2095,
      "帐": 2096,
      "帕": 2097,
      "帝": 2098,
      "帥": 2099,
      "带": 2100,
      "師": 2101,
      "席": 2102,
      "帮": 2103,
      "帰": 2104,
      "帶": 2105,
      "常": 2106,
      "帼": 2107,
      "帽": 2108,
      "幂": 2109,
      "幅": 2110,
      "幕": 2111,
      "幣": 2112,
      "幫": 2113,
      "干": 2114,
      "平": 2115,
      "年": 2116,
      "并": 2117,
      "幸": 2118,
      "幹": 2119,
      "幻": 2120,
      "幼": 2121,
      "广": 2122,
      "広": 2123,
      "庄": 2124,
      "庆": 2125,
      "庇": 2126,
      "床": 2127,
      "序": 2128,
      "库": 2129,
      "应": 2130,
      "底": 2131,
      "店": 2132,
      "府": 2133,
      "废": 2134,
      "度": 2135,
      "座": 2136,
      "庫": 2137,
      "庭": 2138,
      "康": 2139,
      "庸": 2140,
      "廉": 2141,
      "廊": 2142,
      "廟": 2143,
      "廣": 2144,
      "延": 2145,
      "廷": 2146,
      "建": 2147,
      "开": 2148,
      "异": 2149,
      "弃": 2150,
      "弊": 2151,
      "式": 2152,
      "弓": 2153,
      "引": 2154,
      "弛": 2155,
      "弟": 2156,
      "张": 2157,
      "弥": 2158,
      "弯": 2159,
      "弱": 2160,
      "張": 2161,
      "強": 2162,
      "弹": 2163,
      "强": 2164,
      "归": 2165,
      "当": 2166,
      "录": 2167,
      "形": 2168,
      "彥": 2169,
      "彪": 2170,
      "影": 2171,
      "役": 2172,
      "彻": 2173,
      "彼": 2174,
      "往": 2175,
      "征": 2176,
      "径": 2177,
      "待": 2178,
      "很": 2179,
      "律": 2180,
      "後": 2181,
      "徐": 2182,
      "従": 2183,
      "得": 2184,
      "從": 2185,
      "御": 2186,
      "復": 2187,
      "循": 2188,
      "微": 2189,
      "徳": 2190,
      "徴": 2191,
      "徵": 2192,
      "德": 2193,
      "徽": 2194,
      "心": 2195,
      "必": 2196,
      "忌": 2197,
      "忍": 2198,
      "志": 2199,
      "忘": 2200,
      "応": 2201,
      "忠": 2202,
      "忧": 2203,
      "快": 2204,
      "念": 2205,
      "忽": 2206,
      "怀": 2207,
      "态": 2208,
      "怎": 2209,
      "怒": 2210,
      "怕": 2211,
      "怖": 2212,
      "思": 2213,
      "怠": 2214,
      "急": 2215,
      "性": 2216,
      "怪": 2217,
      "总": 2218,
      "恐": 2219,
      "恒": 2220,
      "恢": 2221,
      "恥": 2222,
      "恩": 2223,
      "息": 2224,
      "恰": 2225,
      "恶": 2226,
      "恺": 2227,
      "悅": 2228,
      "悉": 2229,
      "悟": 2230,
      "悠": 2231,
      "患": 2232,
      "您": 2233,
      "悩": 2234,
      "悪": 2235,
      "悲": 2236,
      "悸": 2237,
      "情": 2238,
      "惊": 2239,
      "惕": 2240,
      "惠": 2241,
      "惡": 2242,
      "惧": 2243,
      "惭": 2244,
      "惰": 2245,
      "惱": 2246,
      "想": 2247,
      "惹": 2248,
      "愈": 2249,
      "意": 2250,
      "愚": 2251,
      "愛": 2252,
      "感": 2253,
      "愧": 2254,
      "愿": 2255,
      "慈": 2256,
      "態": 2257,
      "慌": 2258,
      "慎": 2259,
      "慢": 2260,
      "慧": 2261,
      "慨": 2262,
      "慮": 2263,
      "慶": 2264,
      "慷": 2265,
      "慾": 2266,
      "憂": 2267,
      "憋": 2268,
      "憤": 2269,
      "憶": 2270,
      "懈": 2271,
      "應": 2272,
      "懋": 2273,
      "懸": 2274,
      "懼": 2275,
      "戊": 2276,
      "戏": 2277,
      "成": 2278,
      "我": 2279,
      "戒": 2280,
      "或": 2281,
      "战": 2282,
      "戦": 2283,
      "截": 2284,
      "戲": 2285,
      "戴": 2286,
      "户": 2287,
      "戾": 2288,
      "房": 2289,
      "所": 2290,
      "扁": 2291,
      "手": 2292,
      "才": 2293,
      "扎": 2294,
      "打": 2295,
      "托": 2296,
      "扛": 2297,
      "执": 2298,
      "扩": 2299,
      "扫": 2300,
      "扬": 2301,
      "扮": 2302,
      "扰": 2303,
      "扳": 2304,
      "扶": 2305,
      "批": 2306,
      "找": 2307,
      "承": 2308,
      "技": 2309,
      "把": 2310,
      "抑": 2311,
      "抓": 2312,
      "投": 2313,
      "抖": 2314,
      "抗": 2315,
      "抛": 2316,
      "抜": 2317,
      "択": 2318,
      "抢": 2319,
      "护": 2320,
      "报": 2321,
      "抱": 2322,
      "抵": 2323,
      "押": 2324,
      "抽": 2325,
      "拂": 2326,
      "担": 2327,
      "拉": 2328,
      "拋": 2329,
      "拍": 2330,
      "拒": 2331,
      "拓": 2332,
      "拘": 2333,
      "招": 2334,
      "拟": 2335,
      "拠": 2336,
      "拡": 2337,
      "拥": 2338,
      "拨": 2339,
      "择": 2340,
      "括": 2341,
      "拭": 2342,
      "拳": 2343,
      "拶": 2344,
      "拷": 2345,
      "拾": 2346,
      "拿": 2347,
      "持": 2348,
      "挂": 2349,
      "指": 2350,
      "按": 2351,
      "挑": 2352,
      "挖": 2353,
      "挙": 2354,
      "挠": 2355,
      "挡": 2356,
      "挥": 2357,
      "挨": 2358,
      "振": 2359,
      "挽": 2360,
      "挿": 2361,
      "捕": 2362,
      "损": 2363,
      "换": 2364,
      "据": 2365,
      "捷": 2366,
      "授": 2367,
      "掉": 2368,
      "掌": 2369,
      "排": 2370,
      "掘": 2371,
      "採": 2372,
      "探": 2373,
      "接": 2374,
      "控": 2375,
      "推": 2376,
      "掩": 2377,
      "措": 2378,
      "掲": 2379,
      "揉": 2380,
      "描": 2381,
      "提": 2382,
      "插": 2383,
      "換": 2384,
      "握": 2385,
      "揭": 2386,
      "援": 2387,
      "搜": 2388,
      "搬": 2389,
      "搭": 2390,
      "携": 2391,
      "摄": 2392,
      "摘": 2393,
      "摸": 2394,
      "撑": 2395,
      "撤": 2396,
      "播": 2397,
      "撮": 2398,
      "擇": 2399,
      "操": 2400,
      "據": 2401,
      "擦": 2402,
      "擬": 2403,
      "擴": 2404,
      "攒": 2405,
      "攣": 2406,
      "支": 2407,
      "收": 2408,
      "改": 2409,
      "攻": 2410,
      "放": 2411,
      "政": 2412,
      "故": 2413,
      "效": 2414,
      "敏": 2415,
      "救": 2416,
      "敗": 2417,
      "教": 2418,
      "散": 2419,
      "敦": 2420,
      "敬": 2421,
      "数": 2422,
      "敲": 2423,
      "整": 2424,
      "數": 2425,
      "文": 2426,
      "斑": 2427,
      "斗": 2428,
      "料": 2429,
      "斜": 2430,
      "斤": 2431,
      "斥": 2432,
      "断": 2433,
      "斯": 2434,
      "新": 2435,
      "方": 2436,
      "於": 2437,
      "施": 2438,
      "旁": 2439,
      "旅": 2440,
      "旋": 2441,
      "族": 2442,
      "旗": 2443,
      "无": 2444,
      "既": 2445,
      "日": 2446,
      "旦": 2447,
      "旧": 2448,
      "旨": 2449,
      "早": 2450,
      "旬": 2451,
      "旱": 2452,
      "时": 2453,
      "昂": 2454,
      "昆": 2455,
      "昇": 2456,
      "昌": 2457,
      "明": 2458,
      "易": 2459,
      "昔": 2460,
      "星": 2461,
      "映": 2462,
      "春": 2463,
      "昧": 2464,
      "昨": 2465,
      "是": 2466,
      "昼": 2467,
      "显": 2468,
      "時": 2469,
      "晋": 2470,
      "晏": 2471,
      "晓": 2472,
      "晚": 2473,
      "普": 2474,
      "景": 2475,
      "晰": 2476,
      "晶": 2477,
      "智": 2478,
      "暂": 2479,
      "暑": 2480,
      "暖": 2481,
      "暗": 2482,
      "暦": 2483,
      "暫": 2484,
      "暮": 2485,
      "暲": 2486,
      "暳": 2487,
      "暴": 2488,
      "曒": 2489,
      "曝": 2490,
      "曟": 2491,
      "曲": 2492,
      "更": 2493,
      "書": 2494,
      "曼": 2495,
      "曾": 2496,
      "替": 2497,
      "最": 2498,
      "會": 2499,
      "月": 2500,
      "有": 2501,
      "朋": 2502,
      "服": 2503,
      "望": 2504,
      "朝": 2505,
      "期": 2506,
      "木": 2507,
      "未": 2508,
      "末": 2509,
      "本": 2510,
      "朮": 2511,
      "术": 2512,
      "朱": 2513,
      "朴": 2514,
      "朶": 2515,
      "机": 2516,
      "杀": 2517,
      "杂": 2518,
      "权": 2519,
      "李": 2520,
      "杏": 2521,
      "材": 2522,
      "村": 2523,
      "杖": 2524,
      "杜": 2525,
      "束": 2526,
      "条": 2527,
      "来": 2528,
      "杨": 2529,
      "杭": 2530,
      "杯": 2531,
      "杰": 2532,
      "東": 2533,
      "杷": 2534,
      "杼": 2535,
      "松": 2536,
      "板": 2537,
      "极": 2538,
      "构": 2539,
      "枇": 2540,
      "析": 2541,
      "林": 2542,
      "果": 2543,
      "枝": 2544,
      "枢": 2545,
      "枣": 2546,
      "枫": 2547,
      "枳": 2548,
      "架": 2549,
      "柏": 2550,
      "某": 2551,
      "染": 2552,
      "柔": 2553,
      "查": 2554,
      "柯": 2555,
      "柱": 2556,
      "柳": 2557,
      "柴": 2558,
      "査": 2559,
      "栀": 2560,
      "栄": 2561,
      "标": 2562,
      "树": 2563,
      "栓": 2564,
      "校": 2565,
      "株": 2566,
      "样": 2567,
      "核": 2568,
      "根": 2569,
      "栺": 2570,
      "栻": 2571,
      "格": 2572,
      "栽": 2573,
      "栿": 2574,
      "桂": 2575,
      "桃": 2576,
      "框": 2577,
      "案": 2578,
      "桑": 2579,
      "桔": 2580,
      "桥": 2581,
      "桶": 2582,
      "梁": 2583,
      "梅": 2584,
      "梗": 2585,
      "梢": 2586,
      "梦": 2587,
      "梨": 2588,
      "梯": 2589,
      "械": 2590,
      "检": 2591,
      "棉": 2592,
      "棋": 2593,
      "棒": 2594,
      "棗": 2595,
      "棟": 2596,
      "棣": 2597,
      "森": 2598,
      "植": 2599,
      "椎": 2600,
      "椒": 2601,
      "検": 2602,
      "椭": 2603,
      "楂": 2604,
      "楔": 2605,
      "楚": 2606,
      "業": 2607,
      "極": 2608,
      "楼": 2609,
      "概": 2610,
      "榧": 2611,
      "構": 2612,
      "様": 2613,
      "樂": 2614,
      "標": 2615,
      "樞": 2616,
      "樟": 2617,
      "模": 2618,
      "樣": 2619,
      "横": 2620,
      "橘": 2621,
      "機": 2622,
      "檀": 2623,
      "檢": 2624,
      "權": 2625,
      "欖": 2626,
      "欠": 2627,
      "次": 2628,
      "欢": 2629,
      "欧": 2630,
      "欲": 2631,
      "欺": 2632,
      "款": 2633,
      "歇": 2634,
      "歉": 2635,
      "歌": 2636,
      "止": 2637,
      "正": 2638,
      "此": 2639,
      "步": 2640,
      "武": 2641,
      "歧": 2642,
      "歩": 2643,
      "歪": 2644,
      "歳": 2645,
      "歴": 2646,
      "歸": 2647,
      "死": 2648,
      "殊": 2649,
      "残": 2650,
      "殖": 2651,
      "段": 2652,
      "殺": 2653,
      "毅": 2654,
      "母": 2655,
      "每": 2656,
      "毒": 2657,
      "比": 2658,
      "毛": 2659,
      "毭": 2660,
      "毷": 2661,
      "毺": 2662,
      "氏": 2663,
      "民": 2664,
      "气": 2665,
      "気": 2666,
      "氟": 2667,
      "氢": 2668,
      "氣": 2669,
      "氧": 2670,
      "氨": 2671,
      "氮": 2672,
      "氯": 2673,
      "水": 2674,
      "氵": 2675,
      "永": 2676,
      "汁": 2677,
      "求": 2678,
      "汇": 2679,
      "汉": 2680,
      "汗": 2681,
      "江": 2682,
      "池": 2683,
      "污": 2684,
      "汤": 2685,
      "決": 2686,
      "汾": 2687,
      "沂": 2688,
      "沈": 2689,
      "沉": 2690,
      "沒": 2691,
      "沙": 2692,
      "沟": 2693,
      "没": 2694,
      "沫": 2695,
      "沮": 2696,
      "河": 2697,
      "油": 2698,
      "治": 2699,
      "沿": 2700,
      "況": 2701,
      "泄": 2702,
      "泉": 2703,
      "泊": 2704,
      "泌": 2705,
      "法": 2706,
      "泛": 2707,
      "泡": 2708,
      "波": 2709,
      "泣": 2710,
      "泥": 2711,
      "注": 2712,
      "泰": 2713,
      "泳": 2714,
      "泵": 2715,
      "泻": 2716,
      "泼": 2717,
      "泽": 2718,
      "洁": 2719,
      "洋": 2720,
      "洒": 2721,
      "洗": 2722,
      "洛": 2723,
      "津": 2724,
      "洪": 2725,
      "洲": 2726,
      "活": 2727,
      "派": 2728,
      "流": 2729,
      "浄": 2730,
      "浅": 2731,
      "浆": 2732,
      "浊": 2733,
      "测": 2734,
      "济": 2735,
      "浓": 2736,
      "浙": 2737,
      "浜": 2738,
      "浦": 2739,
      "浩": 2740,
      "浪": 2741,
      "浮": 2742,
      "浴": 2743,
      "海": 2744,
      "浸": 2745,
      "涂": 2746,
      "消": 2747,
      "涉": 2748,
      "涌": 2749,
      "涕": 2750,
      "涛": 2751,
      "润": 2752,
      "涨": 2753,
      "液": 2754,
      "涵": 2755,
      "淀": 2756,
      "淆": 2757,
      "淋": 2758,
      "淘": 2759,
      "淡": 2760,
      "淤": 2761,
      "淨": 2762,
      "淫": 2763,
      "淮": 2764,
      "深": 2765,
      "混": 2766,
      "添": 2767,
      "清": 2768,
      "済": 2769,
      "渋": 2770,
      "渍": 2771,
      "渐": 2772,
      "渗": 2773,
      "減": 2774,
      "渠": 2775,
      "渡": 2776,
      "温": 2777,
      "測": 2778,
      "渭": 2779,
      "港": 2780,
      "游": 2781,
      "湃": 2782,
      "湖": 2783,
      "湯": 2784,
      "湾": 2785,
      "湿": 2786,
      "満": 2787,
      "溃": 2788,
      "溅": 2789,
      "溉": 2790,
      "源": 2791,
      "準": 2792,
      "溜": 2793,
      "溟": 2794,
      "溪": 2795,
      "溫": 2796,
      "溯": 2797,
      "溴": 2798,
      "溶": 2799,
      "滅": 2800,
      "滋": 2801,
      "滑": 2802,
      "滞": 2803,
      "满": 2804,
      "滤": 2805,
      "滩": 2806,
      "滴": 2807,
      "滿": 2808,
      "漁": 2809,
      "漆": 2810,
      "漏": 2811,
      "演": 2812,
      "漢": 2813,
      "漫": 2814,
      "漱": 2815,
      "漳": 2816,
      "漸": 2817,
      "潍": 2818,
      "潘": 2819,
      "潜": 2820,
      "潟": 2821,
      "潤": 2822,
      "潮": 2823,
      "潴": 2824,
      "澎": 2825,
      "澤": 2826,
      "激": 2827,
      "濃": 2828,
      "濕": 2829,
      "瀉": 2830,
      "瀑": 2831,
      "灌": 2832,
      "灣": 2833,
      "火": 2834,
      "灭": 2835,
      "灰": 2836,
      "灵": 2837,
      "灶": 2838,
      "灸": 2839,
      "灾": 2840,
      "炆": 2841,
      "炎": 2842,
      "炒": 2843,
      "炙": 2844,
      "炭": 2845,
      "点": 2846,
      "為": 2847,
      "炼": 2848,
      "烂": 2849,
      "烈": 2850,
      "烏": 2851,
      "烟": 2852,
      "烤": 2853,
      "烦": 2854,
      "烧": 2855,
      "热": 2856,
      "烯": 2857,
      "烷": 2858,
      "焕": 2859,
      "無": 2860,
      "焦": 2861,
      "然": 2862,
      "煌": 2863,
      "煎": 2864,
      "煙": 2865,
      "照": 2866,
      "煩": 2867,
      "煽": 2868,
      "熙": 2869,
      "熟": 2870,
      "熱": 2871,
      "熾": 2872,
      "燁": 2873,
      "燃": 2874,
      "燒": 2875,
      "燔": 2876,
      "燕": 2877,
      "營": 2878,
      "爆": 2879,
      "爪": 2880,
      "爬": 2881,
      "爭": 2882,
      "爱": 2883,
      "父": 2884,
      "爷": 2885,
      "爺": 2886,
      "爾": 2887,
      "片": 2888,
      "版": 2889,
      "牌": 2890,
      "牙": 2891,
      "牛": 2892,
      "牡": 2893,
      "物": 2894,
      "牲": 2895,
      "牵": 2896,
      "特": 2897,
      "牺": 2898,
      "犀": 2899,
      "犬": 2900,
      "犯": 2901,
      "状": 2902,
      "狀": 2903,
      "狂": 2904,
      "狗": 2905,
      "独": 2906,
      "狭": 2907,
      "狸": 2908,
      "狼": 2909,
      "猄": 2910,
      "猝": 2911,
      "猪": 2912,
      "猫": 2913,
      "献": 2914,
      "猴": 2915,
      "猿": 2916,
      "獣": 2917,
      "獨": 2918,
      "獲": 2919,
      "玄": 2920,
      "率": 2921,
      "玉": 2922,
      "王": 2923,
      "玩": 2924,
      "环": 2925,
      "现": 2926,
      "玲": 2927,
      "玻": 2928,
      "珍": 2929,
